<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁그	-0
▁이	-1
▁있	-2
▁사	-3
▁것	-4
▁아	-5
으로	-6
▁하	-7
▁수	-8
에서	-9
▁대	-10
▁가	-11
▁지	-12
▁한	-13
니다	-14
▁어	-15
▁자	-16
▁나	-17
▁보	-18
▁다	-19
▁정	-20
▁기	-21
▁시	-22
▁일	-23
이다	-24
▁전	-25
하는	-26
었다	-27
▁1	-28
▁말	-29
▁"	-30
▁거	-31
했다	-32
하고	-33
▁없	-34
▁주	-35
▁있다	-36
▁때	-37
▁않	-38
▁인	-39
▁내	-40
▁있는	-41
▁모	-42
▁부	-43
▁경	-44
▁제	-45
▁생	-46
▁여	-47
▁위	-48
▁우	-49
▁해	-50
▁마	-51
▁되	-52
▁상	-53
▁중	-54
습니다	-55
▁오	-56
들이	-57
▁의	-58
▁사람	-59
▁소	-60
▁고	-61
▁안	-62
▁공	-63
▁'	-64
▁같	-65
▁만	-66
▁조	-67
▁비	-68
지만	-69
▁예	-70
▁무	-71
▁2	-72
▁바	-73
▁관	-74
이라	-75
▁문	-76
▁유	-77
▁등	-78
▁들	-79
에게	-80
▁세	-81
적인	-82
▁우리	-83
▁신	-84
▁그러	-85
니까	-86
..	-87
다는	-88
▁또	-89
▁동	-90
▁저	-91
▁선	-92
하게	-93
▁도	-94
▁미	-95
▁아니	-96
▁구	-97
▁개	-98
▁국	-99
는데	-100
▁연	-101
▁많	-102
▁네	-103
▁서	-104
▁생각	-105
면서	-106
▁것이	-107
▁방	-108
에는	-109
."	-110
▁더	-111
렇게	-112
▁불	-113
▁분	-114
▁성	-115
▁알	-116
▁결	-117
리고	-118
들은	-119
▁발	-120
▁것이다	-121
▁당	-122
해서	-123
적으로	-124
▁영	-125
까지	-126
▁그런	-127
한다	-128
▁때문	-129
▁통	-130
▁할	-131
▁남	-132
▁실	-133
▁원	-134
▁진	-135
▁교	-136
▁장	-137
▁못	-138
▁물	-139
▁따	-140
▁두	-141
라고	-142
▁반	-143
▁계	-144
▁현	-145
▁하는	-146
▁뭐	-147
▁노	-148
다고	-149
▁3	-150
▁대한	-151
▁강	-152
▁좋	-153
▁받	-154
하여	-155
▁살	-156
▁건	-157
▁차	-158
부터	-159
았다	-160
▁지금	-161
▁한다	-162
▁적	-163
▁단	-164
였다	-165
들의	-166
▁최	-167
▁후	-168
▁과	-169
▁재	-170
▁감	-171
▁잘	-172
▁입	-173
▁들어	-174
▁이제	-175
▁같은	-176
하기	-177
▁스	-178
▁집	-179
▁이런	-180
▁자신	-181
▁요	-182
▁된	-183
▁것은	-184
하지	-185
▁역	-186
▁작	-187
▁특	-188
▁학	-189
어요	-190
들을	-191
▁게	-192
라는	-193
▁달	-194
▁했	-195
▁그래	-196
00	-197
▁그리고	-198
▁좀	-199
기를	-200
▁있었다	-201
▁행	-202
▁배	-203
▁김	-204
▁매	-205
▁가지	-206
▁명	-207
▁19	-208
▁하고	-209
이나	-210
▁속	-211
▁경우	-212
▁문제	-213
▁하나	-214
▁새	-215
▁때문에	-216
▁이렇게	-217
▁열	-218
▁목	-219
▁걸	-220
▁점	-221
▁사실	-222
▁번	-223
입니다	-224
처럼	-225
▁돌	-226
▁회	-227
▁필	-228
▁근	-229
▁설	-230
▁다른	-231
▁참	-232
▁확	-233
▁눈	-234
▁앞	-235
▁추	-236
▁너	-237
▁어떤	-238
▁올	-239
▁것을	-240
▁평	-241
▁4	-242
▁음	-243
▁얼	-244
이라고	-245
▁간	-246
▁손	-247
▁그러나	-248
▁피	-249
▁직	-250
▁그렇	-251
▁나는	-252
▁데	-253
▁변	-254
▁5	-255
리를	-256
▁따라	-257
대로	-258
▁본	-259
지는	-260
▁했다	-261
이었다	-262
▁함	-263
▁외	-264
▁그것	-265
▁있었	-266
▁파	-267
리는	-268
▁처	-269
▁심	-270
▁맞	-271
▁양	-272
하다	-273
에서는	-274
▁언	-275
▁누	-276
▁형	-277
▁민	-278
▁아이	-279
▁포	-280
에도	-281
▁정도	-282
보다	-283
하면	-284
▁그는	-285
▁종	-286
▁사회	-287
▁없는	-288
▁드	-289
▁운	-290
?"	-291
▁출	-292
▁화	-293
▁있어	-294
▁시작	-295
▁박	-296
▁초	-297
▁표	-298
▁위해	-299
▁뒤	-300
▁산	-301
▁“	-302
이라는	-303
주의	-304
▁시간	-305
▁합	-306
으면	-307
으며	-308
▁싶	-309
▁얘	-310
▁내가	-311
아요	-312
▁찾	-313
▁다시	-314
▁먹	-315
▁필요	-316
▁날	-317
▁책	-318
떻게	-319
▁만들	-320
▁(	-321
▁‘	-322
▁한국	-323
▁마음	-324
▁많이	-325
▁약	-326
▁삼	-327
도록	-328
▁프	-329
▁않는	-330
▁청	-331
기도	-332
▁될	-333
▁있을	-334
▁아니라	-335
해야	-336
▁그래서	-337
기가	-338
기에	-339
▁이상	-340
이고	-341
▁가장	-342
▁어떻게	-343
▁왜	-344
자가	-345
▁치	-346
▁힘	-347
▁느	-348
▁활	-349
▁함께	-350
▁하지만	-351
▁법	-352
▁모든	-353
되는	-354
▁죽	-355
▁각	-356
리가	-357
....	-358
▁투	-359
▁독	-360
▁많은	-361
▁줄	-362
▁타	-363
▁순	-364
▁없다	-365
▁친	-366
▁금	-367
사를	-368
▁된다	-369
▁큰	-370
▁이야	-371
▁것으로	-372
▁그렇게	-373
▁6	-374
▁갖	-375
▁높	-376
▁체	-377
▁다음	-378
▁호	-379
거나	-380
▁편	-381
지를	-382
성을	-383
▁식	-384
▁채	-385
되어	-386
자는	-387
▁그녀	-388
▁증	-389
▁환	-390
▁씨	-391
▁천	-392
▁태	-393
▁아무	-394
▁지난	-395
▁쓰	-396
▁길	-397
er	-398
▁세계	-399
▁에	-400
▁여러	-401
▁막	-402
▁중요	-403
▁절	-404
지고	-405
▁되는	-406
▁판	-407
▁모두	-408
▁인간	-409
▁창	-410
기는	-411
▁군	-412
▁너무	-413
▁이러	-414
▁상황	-415
▁북	-416
▁크	-417
가는	-418
들에게	-419
▁있습니다	-420
▁버	-421
이는	-422
▁바로	-423
▁미국	-424
▁충	-425
▁임	-426
▁엄	-427
▁준	-428
▁권	-429
▁몸	-430
▁끝	-431
▁검	-432
▁말했다	-433
▁그의	-434
장을	-435
로운	-436
▁관계	-437
다가	-438
▁볼	-439
▁존	-440
▁곳	-441
▁허	-442
▁가능	-443
▁돌아	-444
▁정치	-445
▁지역	-446
▁논	-447
▁그런데	-448
라도	-449
▁질	-450
......	-451
▁온	-452
▁통해	-453
▁떠	-454
▁잠	-455
▁담	-456
▁잡	-457
▁오늘	-458
on	-459
▁20	-460
▁백	-461
이었	-462
▁애	-463
▁의미	-464
▁복	-465
정을	-466
자의	-467
력을	-468
▁취	-469
▁10	-470
▁넘	-471
▁자신의	-472
▁및	-473
▁벌	-474
▁보면	-475
▁위한	-476
▁7	-477
성이	-478
▁자기	-479
▁규	-480
),	-481
머니	-482
▁갈	-483
▁사람이	-484
▁있고	-485
된다	-486
in	-487
▁대해	-488
거든	-489
▁총	-490
어서	-491
▁완	-492
▁않고	-493
어나	-494
세요	-495
an	-496
▁보고	-497
렸다	-498
화를	-499
▁가지고	-500
▁사용	-501
▁광	-502
▁사이	-503
▁머	-504
▁이러한	-505
▁병	-506
통령	-507
▁나타	-508
▁이미	-509
하면서	-510
▁일본	-511
▁인제	-512
▁「	-513
인이	-514
하며	-515
▁돈	-516
▁부분	-517
▁여기	-518
▁관련	-519
▁수도	-520
▁사랑	-521
▁교육	-522
▁모르	-523
▁8	-524
▁모습	-525
▁어느	-526
▁난	-527
졌다	-528
▁항	-529
▁경제	-530
상을	-531
▁일이	-532
인데	-533
▁향	-534
▁계속	-535
▁좋은	-536
▁정말	-537
▁토	-538
▁몇	-539
▁대통령	-540
사가	-541
▁용	-542
▁『	-543
되고	-544
▁때문이다	-545
장이	-546
서는	-547
▁정부	-548
▁방법	-549
▁이것	-550
▁놓	-551
▁대해서	-552
▁대표	-553
▁이유	-554
▁몰	-555
▁않았	-556
▁또한	-557
▁밝	-558
▁야	-559
▁기업	-560
▁동안	-561
겠습니다	-562
▁우리가	-563
▁빠	-564
왔다	-565
▁같이	-566
▁즉	-567
합니다	-568
▁찾아	-569
▁말이	-570
▁200	-571
▁나오	-572
자를	-573
예요	-574
▁말을	-575
인가	-576
▁무엇	-577
▁중국	-578
▁있다는	-579
그래	-580
▁얼마	-581
▁제가	-582
▁것도	-583
▁리	-584
▁떨	-585
▁말씀	-586
했던	-587
지도	-588
▁연구	-589
▁결과	-590
▁<	-591
▁국가	-592
다면	-593
장은	-594
▁처음	-595
▁내용	-596
려고	-597
▁아닌	-598
▁없었다	-599
겠다	-600
시키	-601
▁않았다	-602
▁듯	-603
▁9	-604
▁이해	-605
▁철	-606
▁농	-607
▁특히	-608
▁효	-609
▁글	-610
▁먼	-611
▁국민	-612
▁당신	-613
▁위해서	-614
▁뿐	-615
거든요	-616
▁카	-617
잖아요	-618
밖에	-619
▁있는데	-620
▁프로	-621
식을	-622
▁않은	-623
▁늘	-624
▁이번	-625
들과	-626
에서도	-627
▁얘기	-628
▁사업	-629
하였다	-630
en	-631
▁이후	-632
▁새로운	-633
▁돼	-634
▁귀	-635
▁존재	-636
습니까	-637
인의	-638
▁얼굴	-639
▁왕	-640
▁혼	-641
▁둘	-642
▁해서	-643
▁삶	-644
이가	-645
▁은	-646
어진	-647
▁하지	-648
▁조금	-649
▁없이	-650
▁놀	-651
▁별	-652
▁받아	-653
▁물론	-654
▁하면	-655
▁학생	-656
ti	-657
▁팔	-658
음을	-659
▁협	-660
학교	-661
▁됐	-662
▁승	-663
사의	-664
▁커	-665
▁당시	-666
지가	-667
▁서울	-668
▁이게	-669
▁현재	-670
▁메	-671
한테	-672
▁접	-673
므로	-674
리에	-675
갔다	-676
이지	-677
시는	-678
▁우리는	-679
▁해야	-680
▁이루	-681
▁와	-682
▁S	-683
▁황	-684
▁업	-685
▁아버	-686
나라	-687
▁지나	-688
▁사람들이	-689
▁년	-690
▁의원	-691
스트	-692
▁그냥	-693
동을	-694
▁이름	-695
▁첫	-696
▁어디	-697
▁아주	-698
▁설명	-699
▁되어	-700
▁친구	-701
▁아직	-702
▁그리	-703
가지	-704
▁C	-705
or	-706
▁무슨	-707
없이	-708
...	-709
▁결국	-710
▁않을	-711
▁사건	-712
▁얻	-713
▁보여	-714
사는	-715
▁되었다	-716
▁저는	-717
▁중요한	-718
▁등을	-719
▁문화	-720
▁알고	-721
▁만들어	-722
나는	-723
▁좋아	-724
▁면	-725
▁믿	-726
▁그때	-727
력이	-728
▁뜻	-729
▁이용	-730
▁어려	-731
▁수가	-732
▁따라서	-733
▁깨	-734
회의	-735
al	-736
주는	-737
▁이야기	-738
▁로	-739
es	-740
▁A	-741
▁또는	-742
로서	-743
도를	-744
▁살아	-745
▁199	-746
▁합니다	-747
▁먼저	-748
에요	-749
되었다	-750
▁정보	-751
▁울	-752
들도	-753
▁코	-754
▁북한	-755
정이	-756
▁일을	-757
▁육	-758
▁자유	-759
▁폭	-760
▁나라	-761
그러	-762
▁읽	-763
▁침	-764
원을	-765
▁후보	-766
▁생활	-767
구나	-768
▁베	-769
▁이를	-770
▁웃	-771
▁극	-772
▁있다고	-773
▁희	-774
▁다양	-775
으나	-776
▁근데	-777
▁역시	-778
▁아니다	-779
는다	-780
운데	-781
▁테	-782
▁정신	-783
ar	-784
굉장	-785
▁되고	-786
제로	-787
▁상태	-788
▁그가	-789
▁이어	-790
▁직접	-791
▁혹	-792
▁학교	-793
▁범	-794
▁사람은	-795
스로	-796
▁여성	-797
▁서로	-798
▁측	-799
르는	-800
▁거예요	-801
▁겁	-802
▁준비	-803
기로	-804
▁듣	-805
이며	-806
▁자연	-807
었던	-808
▁능	-809
▁라	-810
구요	-811
▁봐	-812
!"	-813
인지	-814
▁알아	-815
상이	-816
전히	-817
▁결정	-818
▁더욱	-819
▁일반	-820
▁관심	-821
굉장히	-822
▁대학	-823
대의	-824
▁쉽	-825
▁기술	-826
▁거야	-827
부분	-828
▁엄마	-829
19	-830
▁자체	-831
▁현실	-832
▁축	-833
▁성공	-834
위원	-835
▁선생	-836
느냐	-837
▁표현	-838
▁급	-839
he	-840
▁진행	-841
으로써	-842
마다	-843
치는	-844
▁중심	-845
▁내려	-846
▁영향	-847
대를	-848
▁P	-849
어야	-850
이를	-851
치를	-852
▁-	-853
▁어머니	-854
는지	-855
▁쪽	-856
이란	-857
▁전에	-858
▁전문	-859
▁풀	-860
▁키	-861
▁그것은	-862
▁밀	-863
▁십	-864
▁때는	-865
문을	-866
▁굉장히	-867
▁주장	-868
▁12	-869
▁꿈	-870
그렇	-871
시아	-872
▁계획	-873
▁싸	-874
▁거의	-875
▁앉	-876
).	-877
▁풍	-878
려는	-879
시에	-880
▁가운데	-881
났다	-882
▁역사	-883
▁곧	-884
네요	-885
▁영화	-886
드는	-887
▁T	-888
▁갑	-889
▁홍	-890
그런	-891
▁발생	-892
그래서	-893
▁요구	-894
▁악	-895
▁골	-896
인은	-897
▁전체	-898
가를	-899
까요	-900
위를	-901
원이	-902
▁한번	-903
▁붙	-904
▁작품	-905
▁역할	-906
▁만나	-907
▁깊	-908
▁시장	-909
▁이거	-910
▁:	-911
▁넣	-912
지요	-913
▁과정	-914
더니	-915
물을	-916
▁변화	-917
▁움	-918
▁그럼	-919
▁응	-920
▁뛰	-921
▁여자	-922
▁있던	-923
▁그러니까	-924
▁M	-925
▁기억	-926
대한	-927
▁있어서	-928
정한	-929
▁않는다	-930
▁가족	-931
▁민주	-932
▁빨	-933
▁밤	-934
▁투자	-935
▁분명	-936
▁떨어	-937
스를	-938
▁패	-939
▁올라	-940
▁발전	-941
기업	-942
▁그러면	-943
▁조선	-944
▁갖고	-945
▁거죠	-946
인을	-947
▁얼마나	-948
▁생각을	-949
▁흔	-950
▁경험	-951
▁정책	-952
▁터	-953
수를	-954
▁I	-955
수가	-956
상의	-957
▁생각이	-958
▁구성	-959
의를	-960
내는	-961
▁지원	-962
▁브	-963
is	-964
▁맛	-965
▁바라	-966
도가	-967
▁효과	-968
▁되면	-969
▁왔	-970
▁그게	-971
▁레	-972
▁최근	-973
임을	-974
▁디	-975
▁즐	-976
▁18	-977
제를	-978
▁해도	-979
▁대부분	-980
제가	-981
▁알려	-982
▁술	-983
▁상대	-984
회를	-985
더라도	-986
▁숨	-987
들에	-988
▁스스로	-989
▁언제	-990
로부터	-991
▁소리	-992
▁있으	-993
▁누구	-994
동안	-995
▁자신이	-996
▁순간	-997
보다는	-998
▁t	-999
▁문제가	-1000
가가	-1001
▁B	-1002
님이	-1003
▁번째	-1004
었고	-1005
▁다양한	-1006
▁기록	-1007
▁선택	-1008
▁속에서	-1009
▁앞으로	-1010
교육	-1011
원의	-1012
▁상당	-1013
▁개발	-1014
▁조직	-1015
▁지방	-1016
▁크게	-1017
▁참여	-1018
▁해결	-1019
▁생산	-1020
▁궁	-1021
▁환경	-1022
▁11	-1023
▁이에	-1024
▁201	-1025
▁사람들은	-1026
▁월	-1027
▁나가	-1028
히려	-1029
▁핵	-1030
▁등의	-1031
▁최고	-1032
▁땅	-1033
명을	-1034
▁바람	-1035
000	-1036
▁낮	-1037
는데요	-1038
지막	-1039
▁있어요	-1040
▁윤	-1041
▁사고	-1042
▁일부	-1043
▁운영	-1044
▁드러	-1045
▁그렇죠	-1046
대에	-1047
▁어린	-1048
▁개인	-1049
스는	-1050
보고	-1051
▁들어가	-1052
▁것입니다	-1053
자기	-1054
하였	-1055
▁확인	-1056
▁진짜	-1057
▁대상	-1058
스럽	-1059
점을	-1060
▁아마	-1061
▁노동	-1062
▁기다	-1063
개를	-1064
그램	-1065
▁하루	-1066
▁분석	-1067
▁이는	-1068
▁있기	-1069
었습니다	-1070
계를	-1071
▁꼭	-1072
▁결혼	-1073
▁끌	-1074
▁벗	-1075
▁관한	-1076
▁부모	-1077
되지	-1078
▁매우	-1079
▁30	-1080
▁흐	-1081
▁욕	-1082
▁활동	-1083
▁포함	-1084
▁마련	-1085
전에	-1086
으로서	-1087
▁것처럼	-1088
한다는	-1089
▁15	-1090
▁탄	-1091
움을	-1092
▁있지	-1093
스러	-1094
▁오히려	-1095
식이	-1096
▁움직	-1097
▁방송	-1098
▁작은	-1099
했고	-1100
▁그녀는	-1101
▁잔	-1102
장에서	-1103
국의	-1104
▁경쟁	-1105
시간	-1106
▁잘못	-1107
▁없어	-1108
아서	-1109
만큼	-1110
▁하여	-1111
리아	-1112
▁견	-1113
▁시민	-1114
▁인정	-1115
장의	-1116
▁퍼	-1117
▁가는	-1118
▁일단	-1119
▁의해	-1120
▁겁니다	-1121
▁나를	-1122
시고	-1123
▁기본	-1124
▁발견	-1125
▁목소	-1126
적이	-1127
▁속에	-1128
자들이	-1129
▁긴	-1130
▁보내	-1131
하자	-1132
▁트	-1133
▁교수	-1134
▁세상	-1135
▁국내	-1136
▁전혀	-1137
▁도시	-1138
스의	-1139
▁그대로	-1140
▁그들은	-1141
▁송	-1142
했습니다	-1143
▁맡	-1144
▁헤	-1145
▁봉	-1146
장에	-1147
it	-1148
▁저희	-1149
든지	-1150
▁마지막	-1151
▁나와	-1152
▁행동	-1153
년에	-1154
▁공부	-1155
▁운동	-1156
이야	-1157
▁경찰	-1158
됩니다	-1159
▁수밖에	-1160
ic	-1161
거리	-1162
▁높은	-1163
▁그림	-1164
로는	-1165
어가	-1166
▁평가	-1167
▁제공	-1168
▁국제	-1169
▁전쟁	-1170
▁특별	-1171
군요	-1172
사업	-1173
▁기대	-1174
▁p	-1175
▁선거	-1176
▁폐	-1177
▁한편	-1178
▁같다	-1179
선을	-1180
▁겨	-1181
근데	-1182
▁뭔	-1183
▁판단	-1184
▁L	-1185
▁목표	-1186
▁보는	-1187
오는	-1188
▁구조	-1189
▁암	-1190
▁젊	-1191
혔다	-1192
▁자리	-1193
▁이야기를	-1194
▁나서	-1195
사에	-1196
▁건강	-1197
▁만큼	-1198
▁강조	-1199
물이	-1200
사회	-1201
▁인터	-1202
금을	-1203
도의	-1204
인다	-1205
▁거기	-1206
▁있지만	-1207
▁노력	-1208
기의	-1209
▁우선	-1210
▁노래	-1211
아니	-1212
문화	-1213
▁남편	-1214
▁등이	-1215
▁정도로	-1216
▁추진	-1217
도로	-1218
만이	-1219
지역	-1220
르면	-1221
▁유지	-1222
▁옆	-1223
▁행복	-1224
▁가져	-1225
▁피해	-1226
__	-1227
▁흘	-1228
▁한다는	-1229
됐다	-1230
▁가까	-1231
지의	-1232
▁과거	-1233
전을	-1234
▁수준	-1235
잖아	-1236
▁제대로	-1237
스가	-1238
어난	-1239
리의	-1240
▁마치	-1241
▁그것을	-1242
▁주는	-1243
▁뉴	-1244
▁기준	-1245
▁죄	-1246
▁휴	-1247
중에	-1248
▁공동	-1249
▁망	-1250
리지	-1251
▁있게	-1252
권을	-1253
▁남자	-1254
▁사실을	-1255
▁것이었다	-1256
tion	-1257
감을	-1258
으니	-1259
▁싶은	-1260
▁나온	-1261
▁발표	-1262
▁있었던	-1263
▁있도록	-1264
▁탈	-1265
▁답	-1266
▁K	-1267
▁그거	-1268
서를	-1269
어도	-1270
▁충분	-1271
▁그랬	-1272
르고	-1273
▁프로그램	-1274
▁못한	-1275
▁틀	-1276
▁봤	-1277
하지만	-1278
▁있으며	-1279
▁개념	-1280
▁가진	-1281
성과	-1282
께서	-1283
▁가서	-1284
격을	-1285
▁대신	-1286
▁필요한	-1287
소를	-1288
지에	-1289
성의	-1290
▁관리	-1291
명의	-1292
▁산업	-1293
▁헌	-1294
▁걱	-1295
분이	-1296
님의	-1297
▁잃	-1298
른다	-1299
▁어렵	-1300
▁위험	-1301
▁딸	-1302
겠다는	-1303
▁얘기를	-1304
▁가슴	-1305
레이	-1306
▁198	-1307
▁시작했다	-1308
▁o	-1309
▁대답	-1310
▁소비	-1311
▁일어나	-1312
▁아래	-1313
▁사람을	-1314
시켜	-1315
re	-1316
▁모습을	-1317
▁과학	-1318
이기	-1319
▁D	-1320
했을	-1321
▁없을	-1322
▁석	-1323
▁멀	-1324
케이	-1325
▁약간	-1326
▁느낌	-1327
▁시간이	-1328
▁미래	-1329
▁지적	-1330
▁하는데	-1331
이라도	-1332
으로는	-1333
보는	-1334
▁하면서	-1335
▁이루어	-1336
대가	-1337
▁묻	-1338
움이	-1339
▁만든	-1340
▁느끼	-1341
▁못하고	-1342
▁쉬	-1343
▁아침	-1344
▁짓	-1345
시오	-1346
▁비판	-1347
▁비교	-1348
▁살펴	-1349
▁경우에는	-1350
▁형태	-1351
하거나	-1352
명이	-1353
▁고려	-1354
▁고객	-1355
▁우리의	-1356
지지	-1357
▁기능	-1358
과의	-1359
▁오래	-1360
▁민족	-1361
at	-1362
▁활용	-1363
▁마찬	-1364
었을	-1365
아가	-1366
면은	-1367
▁옷	-1368
▁사람의	-1369
▁생각해	-1370
▁아름	-1371
▁우리나라	-1372
▁힘들	-1373
▁조사	-1374
▁숙	-1375
▁하늘	-1376
▁슬	-1377
▁경영	-1378
▁않아	-1379
▁가치	-1380
▁끊	-1381
▁문학	-1382
▁그것이	-1383
▁받고	-1384
▁억	-1385
▁전략	-1386
디어	-1387
음에	-1388
▁주변	-1389
▁인생	-1390
하던	-1391
진다	-1392
▁니	-1393
▁제시	-1394
▁혁	-1395
▁나의	-1396
으니까	-1397
.”	-1398
▁문제를	-1399
▁혹은	-1400
▁수는	-1401
성은	-1402
있는	-1403
었는데	-1404
▁이와	-1405
▁됩니다	-1406
▁주민	-1407
▁당연	-1408
▁두고	-1409
듯이	-1410
▁돈을	-1411
정부	-1412
▁경기	-1413
▁사라	-1414
린다	-1415
내가	-1416
주고	-1417
▁분야	-1418
▁하나의	-1419
▁마찬가지	-1420
▁빼	-1421
정은	-1422
el	-1423
랜드	-1424
▁사실은	-1425
▁빈	-1426
▁동시에	-1427
냈다	-1428
▁소설	-1429
▁현대	-1430
▁되지	-1431
▁좌	-1432
는가	-1433
▁이것은	-1434
▁영향을	-1435
▁품	-1436
▁꾸	-1437
▁사람들	-1438
▁책임	-1439
고요	-1440
▁정확	-1441
▁적이	-1442
▁갑자기	-1443
안을	-1444
▁언론	-1445
▁예를	-1446
▁똑	-1447
▁혼자	-1448
▁만약	-1449
▁비롯	-1450
회가	-1451
으로부터	-1452
▁몸을	-1453
▁쉽게	-1454
관이	-1455
▁빛	-1456
▁갔	-1457
20	-1458
▁격	-1459
▁여기서	-1460
▁전통	-1461
ch	-1462
▁R	-1463
리로	-1464
▁실제로	-1465
▁흥	-1466
원에	-1467
▁해당	-1468
▁여행	-1469
우는	-1470
▁다르	-1471
ol	-1472
▁안에	-1473
▁공간	-1474
▁사는	-1475
자로	-1476
랐다	-1477
성에	-1478
▁E	-1479
쳤다	-1480
자들은	-1481
▁손을	-1482
▁부족	-1483
▁방식	-1484
▁젊은	-1485
▁항상	-1486
▁밖	-1487
▁단순	-1488
▁지도	-1489
▁외국	-1490
(1	-1491
▁음악	-1492
▁역할을	-1493
▁제품	-1494
▁선생님	-1495
드시	-1496
겠지만	-1497
심을	-1498
▁그들의	-1499
▁모양	-1500
▁마음을	-1501
▁페	-1502
▁인식	-1503
▁사진	-1504
▁자세	-1505
수의	-1506
트를	-1507
데요	-1508
▁아니면	-1509
시면	-1510
▁보니까	-1511
▁찬	-1512
에서의	-1513
▁압	-1514
--	-1515
▁눈을	-1516
하다고	-1517
만을	-1518
▁통해서	-1519
가지고	-1520
▁올해	-1521
▁중에	-1522
생활	-1523
▁그를	-1524
훨씬	-1525
▁서비	-1526
원은	-1527
아야	-1528
▁달리	-1529
▁회사	-1530
▁적극	-1531
▁칼	-1532
▁딱	-1533
▁밝혔다	-1534
▁나무	-1535
수록	-1536
화가	-1537
센터	-1538
▁그녀의	-1539
▁인간의	-1540
적이고	-1541
라면	-1542
도는	-1543
and	-1544
▁16	-1545
▁증가	-1546
료를	-1547
om	-1548
▁없고	-1549
▁훨씬	-1550
▁구체	-1551
▁옛	-1552
▁적용	-1553
▁위에	-1554
업을	-1555
▁위해서는	-1556
▁빌	-1557
하다는	-1558
▁앞에	-1559
경제	-1560
▁자신을	-1561
시키는	-1562
▁G	-1563
하도록	-1564
▁of	-1565
▁않다	-1566
그리고	-1567
▁플	-1568
ing	-1569
▁성장	-1570
같이	-1571
운동	-1572
▁꽃	-1573
▁의견	-1574
▁지속	-1575
▁받은	-1576
려면	-1577
▁써	-1578
▁자동	-1579
가의	-1580
▁여러분	-1581
▁가르	-1582
치고	-1583
▁착	-1584
에게는	-1585
▁꺼	-1586
스템	-1587
▁집중	-1588
▁주고	-1589
▁아파	-1590
▁보다	-1591
▁하기	-1592
▁싫	-1593
▁괜	-1594
▁따르면	-1595
▁옮	-1596
▁방향	-1597
▁반드시	-1598
▁요즘	-1599
▁익	-1600
겠다고	-1601
▁그럴	-1602
▁종교	-1603
▁달라	-1604
▁이곳	-1605
연구	-1606
am	-1607
부를	-1608
▁17	-1609
▁지난해	-1610
▁고개를	-1611
과는	-1612
▁상품	-1613
▁클	-1614
▁감사	-1615
▁아니고	-1616
▁행위	-1617
수는	-1618
▁반대	-1619
지금	-1620
▁끼	-1621
관계	-1622
▁프랑	-1623
우리	-1624
년대	-1625
부가	-1626
▁했던	-1627
▁불가	-1628
▁잊	-1629
▁했는데	-1630
▁N	-1631
▁F	-1632
정에	-1633
롭게	-1634
산을	-1635
기관	-1636
▁쓸	-1637
▁전국	-1638
자와	-1639
으면서	-1640
구하고	-1641
▁팀	-1642
▁말한다	-1643
▁까	-1644
▁13	-1645
.......	-1646
▁누가	-1647
▁연결	-1648
▁오는	-1649
▁언어	-1650
......."	-1651
▁안전	-1652
▁인천	-1653
▁보니	-1654
없는	-1655
▁일은	-1656
웠다	-1657
▁그래도	-1658
▁이르	-1659
체의	-1660
▁잠시	-1661
▁이론	-1662
▁100	-1663
▁칠	-1664
보았다	-1665
▁기간	-1666
스럽게	-1667
▁비슷	-1668
▁판매	-1669
▁H	-1670
▁마을	-1671
▁그걸	-1672
▁지켜	-1673
▁위원	-1674
▁시간을	-1675
▁아닙	-1676
▁빨리	-1677
비를	-1678
구를	-1679
▁하며	-1680
▁염	-1681
▁떠나	-1682
▁가격	-1683
경을	-1684
▁다음과	-1685
▁강화	-1686
▁쳐	-1687
▁고통	-1688
부의	-1689
▁말고	-1690
▁감독	-1691
▁주요	-1692
▁나누	-1693
▁대해서는	-1694
▁나왔	-1695
▁빠져	-1696
▁들고	-1697
정의	-1698
▁보통	-1699
▁못했다	-1700
▁밥	-1701
▁보이	-1702
▁덕	-1703
st	-1704
▁절대	-1705
▁14	-1706
▁낙	-1707
했지만	-1708
▁어려운	-1709
▁아닌가	-1710
▁전화	-1711
대는	-1712
▁유럽	-1713
▁있으면	-1714
▁타고	-1715
▁공격	-1716
▁엄청	-1717
▁대로	-1718
▁소개	-1719
원에서	-1720
▁분위	-1721
▁금융	-1722
▁경우가	-1723
▁왜냐	-1724
▁문제는	-1725
▁대구	-1726
한다고	-1727
▁독일	-1728
▁해석	-1729
▁펼	-1730
▁정당	-1731
▁사회적	-1732
▁인물	-1733
▁먹고	-1734
▁완전히	-1735
▁않으면	-1736
▁지배	-1737
▁예술	-1738
▁시절	-1739
체가	-1740
▁없다는	-1741
▁색	-1742
▁아까	-1743
문학	-1744
▁보호	-1745
체를	-1746
우고	-1747
▁머리	-1748
상에	-1749
▁쓴	-1750
▁질문	-1751
▁보이는	-1752
▁듣고	-1753
함으로써	-1754
▁중앙	-1755
▁아버지	-1756
▁필요가	-1757
▁루	-1758
ed	-1759
▁남아	-1760
이라면	-1761
명한	-1762
▁업무	-1763
▁퇴	-1764
ou	-1765
▁목적	-1766
▁사이에	-1767
이트	-1768
▁같습니다	-1769
▁뜨	-1770
▁괴	-1771
조차	-1772
제의	-1773
▁녹	-1774
▁달려	-1775
▁여전히	-1776
▁불러	-1777
어들	-1778
그렇죠	-1779
▁50	-1780
▁훈	-1781
보면	-1782
▁지식	-1783
▁기존	-1784
▁겪	-1785
▁있어야	-1786
도에	-1787
▁마음이	-1788
▁집에	-1789
▁선수	-1790
▁하게	-1791
▁지금까지	-1792
▁힘을	-1793
)'	-1794
함을	-1795
부는	-1796
세를	-1797
▁짐	-1798
이면	-1799
▁넘어	-1800
▁등에	-1801
▁밑	-1802
▁그러한	-1803
자들의	-1804
▁주인	-1805
▁다니	-1806
▁자본	-1807
▁나도	-1808
▁책을	-1809
▁것과	-1810
하기도	-1811
▁조건	-1812
▁티	-1813
▁규모	-1814
▁광고	-1815
▁파악	-1816
▁졸	-1817
il	-1818
심히	-1819
▁일으	-1820
나무	-1821
▁것이라고	-1822
▁놓고	-1823
음이	-1824
▁했습니다	-1825
센트	-1826
▁불구하고	-1827
▁못하는	-1828
▁인사	-1829
▁부정	-1830
▁확실	-1831
▁자주	-1832
놓고	-1833
자인	-1834
▁형성	-1835
▁걱정	-1836
▁아무리	-1837
▁냉	-1838
점이	-1839
▁나오는	-1840
▁아름다	-1841
▁신문	-1842
▁하였다	-1843
▁말하는	-1844
▁단계	-1845
▁상당히	-1846
리스	-1847
자에	-1848
▁던	-1849
et	-1850
▁하다	-1851
▁한다고	-1852
▁부담	-1853
세기	-1854
산업	-1855
▁앉아	-1856
▁그만	-1857
▁수행	-1858
▁것에	-1859
▁인터넷	-1860
말로	-1861
▁뭔가	-1862
▁예상	-1863
사와	-1864
▁길을	-1865
더라고	-1866
▁다가	-1867
같은	-1868
제는	-1869
▁뿌	-1870
▁보인다	-1871
▁앞에서	-1872
지로	-1873
▁약속	-1874
아버	-1875
▁예정	-1876
▁혈	-1877
▁측면	-1878
▁반면	-1879
하라	-1880
▁등장	-1881
▁그리스	-1882
▁받았	-1883
▁넓	-1884
▁아닐	-1885
(19	-1886
간의	-1887
▁섬	-1888
▁핵심	-1889
▁방문	-1890
▁197	-1891
▁제일	-1892
▁지지	-1893
▁0	-1894
▁차지	-1895
▁실제	-1896
▁워	-1897
스러운	-1898
관을	-1899
▁고민	-1900
ation	-1901
▁늦	-1902
▁관심을	-1903
정책	-1904
▁왔다	-1905
▁이전	-1906
▁반응	-1907
십니까	-1908
▁찍	-1909
▁것인가	-1910
▁원래	-1911
▁정상	-1912
▁시대	-1913
▁W	-1914
▁입장	-1915
▁놈	-1916
등학교	-1917
▁이십	-1918
▁쌓	-1919
▁통일	-1920
▁의한	-1921
▁불안	-1922
▁이때	-1923
▁확대	-1924
▁이날	-1925
단을	-1926
▁만드는	-1927
▁희망	-1928
▁아내	-1929
▁확보	-1930
▁the	-1931
해요	-1932
간에	-1933
▁건설	-1934
▁탐	-1935
▁맥	-1936
▁각각	-1937
▁만한	-1938
▁있겠	-1939
▁따른	-1940
▁가능성이	-1941
▁괜찮	-1942
▁그건	-1943
▁이익	-1944
▁러	-1945
▁그니까	-1946
기고	-1947
일까	-1948
▁영국	-1949
인들이	-1950
▁있다면	-1951
▁설치	-1952
시장	-1953
이에	-1954
렀다	-1955
회는	-1956
▁묘	-1957
▁실패	-1958
▁눈에	-1959
▁향해	-1960
한다면	-1961
했다고	-1962
신을	-1963
하는데	-1964
하신	-1965
▁대체	-1966
▁나타나	-1967
▁독립	-1968
화의	-1969
▁실시	-1970
▁굳	-1971
▁[	-1972
▁받는	-1973
▁많다	-1974
▁재미	-1975
▁사무	-1976
▁그렇지	-1977
▁없습니다	-1978
as	-1979
▁보였다	-1980
▁해외	-1981
▁앞서	-1982
▁의사	-1983
▁돌아가	-1984
위에	-1985
학생	-1986
▁그다	-1987
▁철학	-1988
나요	-1989
▁아는	-1990
▁대중	-1991
▁푸	-1992
▁다만	-1993
내고	-1994
그런데	-1995
▁d	-1996
▁이천	-1997
▁그동안	-1998
10	-1999
▁아니었다	-2000
▁씨가	-2001
▁불과	-2002
했다는	-2003
▁휘	-2004
▁저녁	-2005
▁아빠	-2006
▁인해	-2007
치가	-2008
한국	-2009
시설	-2010
▁검찰	-2011
▁없었	-2012
씨는	-2013
▁의식	-2014
▁그곳	-2015
▁되는데	-2016
약을	-2017
▁경우는	-2018
▁뒷	-2019
▁캐	-2020
감이	-2021
▁25	-2022
상은	-2023
▁중심으로	-2024
시킨	-2025
▁정리	-2026
▁일어	-2027
님은	-2028
▁말해	-2029
▁집단	-2030
▁결코	-2031
▁같아요	-2032
질을	-2033
▁사례	-2034
▁과정에서	-2035
▁거래	-2036
▁벽	-2037
▁과연	-2038
▁논의	-2039
▁제기	-2040
▁습	-2041
이의	-2042
을까	-2043
▁열심히	-2044
▁주로	-2045
▁자동차	-2046
▁수익	-2047
어버	-2048
하셨	-2049
와의	-2050
했는데	-2051
▁기초	-2052
▁이유는	-2053
▁이끌	-2054
▁엘	-2055
▁」	-2056
▁둘러	-2057
▁같애	-2058
기술	-2059
구가	-2060
요일	-2061
게요	-2062
▁출신	-2063
▁느껴	-2064
▁변호	-2065
이런	-2066
이에요	-2067
법을	-2068
▁근거	-2069
섰다	-2070
▁뇌	-2071
▁창조	-2072
▁누군	-2073
개월	-2074
▁그들이	-2075
당이	-2076
le	-2077
▁놀라	-2078
▁1.	-2079
▁국회	-2080
▁사람들의	-2081
▁말은	-2082
▁작업	-2083
▁성격	-2084
▁비용	-2085
▁치료	-2086
▁여기에	-2087
▁해주	-2088
▁시스템	-2089
▁배우	-2090
그러니까	-2091
주를	-2092
▁알았	-2093
▁ᆞ	-2094
▁전달	-2095
▁원칙	-2096
▁음식	-2097
▁받을	-2098
▁어찌	-2099
▁들었다	-2100
(2	-2101
실을	-2102
였던	-2103
▁명의	-2104
▁주식	-2105
▁전망	-2106
르게	-2107
ent	-2108
▁특징	-2109
그럼	-2110
▁오후	-2111
▁뒤에	-2112
도시	-2113
▁안녕	-2114
▁스타	-2115
▁접근	-2116
▁충분히	-2117
▁대단	-2118
▁물었다	-2119
▁지금은	-2120
▁이동	-2121
▁텐	-2122
▁능력	-2123
지게	-2124
들어	-2125
어를	-2126
▁대하여	-2127
▁좋다	-2128
▁갈등	-2129
▁든	-2130
▁솔	-2131
▁군사	-2132
▁기자	-2133
구의	-2134
겠어요	-2135
▁히	-2136
▁and	-2137
▁삶의	-2138
▁컴	-2139
▁물건	-2140
▁말이다	-2141
하려는	-2142
행을	-2143
십시오	-2144
▁그래요	-2145
▁직원	-2146
▁이것이	-2147
▁살고	-2148
개발	-2149
▁지키	-2150
▁때까지	-2151
하세요	-2152
▁내용을	-2153
▁아파트	-2154
▁위하여	-2155
▁얼굴을	-2156
▁점을	-2157
▁그렇다면	-2158
과를	-2159
이게	-2160
만의	-2161
▁두려	-2162
▁네네	-2163
▁곡	-2164
▁통합	-2165
▁영역	-2166
▁공개	-2167
소가	-2168
▁왜냐하면	-2169
▁J	-2170
▁40	-2171
un	-2172
▁규정	-2173
▁후에	-2174
▁자체가	-2175
▁s	-2176
▁바꾸	-2177
라이	-2178
▁위치	-2179
수한	-2180
▁정치적	-2181
원으로	-2182
관리	-2183
▁관련된	-2184
부에	-2185
▁혜	-2186
일이	-2187
▁개선	-2188
▁꼬	-2189
고를	-2190
▁자료	-2191
▁어쩌	-2192
겼다	-2193
▁했지만	-2194
▁상승	-2195
▁가정	-2196
▁되게	-2197
켰다	-2198
▁모르는	-2199
▁소유	-2200
누리	-2201
많은	-2202
해주	-2203
이지만	-2204
론을	-2205
▁말에	-2206
▁걷	-2207
▁작용	-2208
▁식으로	-2209
',	-2210
▁굴	-2211
일한	-2212
▁제작	-2213
다니	-2214
▁와서	-2215
▁이들	-2216
▁행정	-2217
▁어떠	-2218
▁거는	-2219
▁소리를	-2220
▁가득	-2221
▁낳	-2222
▁점점	-2223
▁정의	-2224
▁생각하는	-2225
▁미국의	-2226
▁안에서	-2227
종의	-2228
사로	-2229
계의	-2230
,000	-2231
문이	-2232
▁삶을	-2233
▁비해	-2234
은행	-2235
2)	-2236
▁최초	-2237
았던	-2238
▁신경	-2239
근혜	-2240
▁짧	-2241
▁물어	-2242
▁갔다	-2243
▁196	-2244
▁같았다	-2245
▁2.	-2246
▁촉	-2247
▁없다고	-2248
민주	-2249
위가	-2250
▁그러므로	-2251
분을	-2252
▁주목	-2253
▁개혁	-2254
▁말할	-2255
하시	-2256
준다	-2257
▁21	-2258
쨌든	-2259
▁시각	-2260
것도	-2261
▁대통령이	-2262
▁부동	-2263
▁가능한	-2264
30	-2265
▁맺	-2266
정으로	-2267
자에게	-2268
▁관광	-2269
리기	-2270
▁깊은	-2271
디오	-2272
▁납	-2273
▁심각	-2274
▁청년	-2275
』,	-2276
가에	-2277
▁도움이	-2278
대학	-2279
▁평균	-2280
▁《	-2281
▁보험	-2282
위원회	-2283
지기	-2284
▁단지	-2285
▁이름을	-2286
소한	-2287
▁공연	-2288
적을	-2289
▁마침	-2290
▁각종	-2291
장님	-2292
▁c	-2293
▁공급	-2294
▁점에서	-2295
▁처리	-2296
▁싶어	-2297
ro	-2298
▁바다	-2299
퓨터	-2300
▁개의	-2301
▁별로	-2302
기와	-2303
일을	-2304
▁택	-2305
▁끝나	-2306
▁이건	-2307
▁되었	-2308
▁상호	-2309
네네	-2310
하나	-2311
▁언급	-2312
▁입을	-2313
▁상상	-2314
신이	-2315
▁척	-2316
보다도	-2317
▁있었고	-2318
▁긍	-2319
비가	-2320
▁뭘	-2321
▁도입	-2322
▁은행	-2323
▁징	-2324
▁실천	-2325
▁하셨	-2326
▁장기	-2327
해도	-2328
▁관계를	-2329
▁대상으로	-2330
▁시험	-2331
▁도착	-2332
물의	-2333
▁강력	-2334
▁때마다	-2335
어져	-2336
▁의미를	-2337
▁이들은	-2338
▁담당	-2339
▁부산	-2340
▁만족	-2341
▁잡아	-2342
면서도	-2343
▁시행	-2344
▁훈련	-2345
▁경기도	-2346
50	-2347
▁안정	-2348
▁셈	-2349
독교	-2350
▁작가	-2351
▁쏟	-2352
▁프랑스	-2353
▁것이고	-2354
▁반영	-2355
사람	-2356
▁멈	-2357
▁훌	-2358
▁블	-2359
지어	-2360
▁포기	-2361
▁추가	-2362
이터	-2363
시를	-2364
스터	-2365
▁생명	-2366
▁아들	-2367
▁혹시	-2368
▁않습니까	-2369
.'	-2370
장과	-2371
차를	-2372
▁출발	-2373
▁상징	-2374
▁그녀가	-2375
이자	-2376
▁됐다	-2377
되었	-2378
이제	-2379
▁만에	-2380
▁바뀌	-2381
보자	-2382
단체	-2383
두고	-2384
▁그렇습니다	-2385
▁멋	-2386
▁상황이	-2387
▁제한	-2388
▁부르	-2389
▁차례	-2390
▁분명히	-2391
거운	-2392
락을	-2393
대표	-2394
▁들어서	-2395
점에서	-2396
▁받아들	-2397
▁궁금	-2398
정치	-2399
력의	-2400
▁전해	-2401
▁에너	-2402
▁쓰는	-2403
▁종합	-2404
▁자녀	-2405
겠죠	-2406
시킬	-2407
▁돼요	-2408
▁알게	-2409
고는	-2410
▁청소	-2411
▁저도	-2412
▁이상의	-2413
시가	-2414
ac	-2415
▁옥	-2416
▁나중에	-2417
▁아프	-2418
▁다섯	-2419
▁관계자는	-2420
1)	-2421
겠습니까	-2422
장으로	-2423
▁뽑	-2424
시다	-2425
▁중에서	-2426
▁할머니	-2427
아이	-2428
▁명이	-2429
▁보기	-2430
▁위로	-2431
▁장애	-2432
▁썼	-2433
▁받았다	-2434
드리	-2435
▁벗어나	-2436
드를	-2437
▁대응	-2438
▁등으로	-2439
포츠	-2440
▁전환	-2441
리적	-2442
▁재판	-2443
▁다음에	-2444
▁간단	-2445
▁삼성	-2446
▁내게	-2447
▁수용	-2448
▁행사	-2449
▁학습	-2450
인과	-2451
▁유리	-2452
▁들여	-2453
▁짜	-2454
▁때도	-2455
▁필요하다	-2456
▁둔	-2457
▁옛날	-2458
씨가	-2459
▁이른	-2460
▁도와	-2461
▁가고	-2462
심이	-2463
방을	-2464
▁며	-2465
조건	-2466
▁남북	-2467
▁24	-2468
▁모른다	-2469
▁언제나	-2470
▁벌어	-2471
▁나이	-2472
쪽으로	-2473
▁전문가	-2474
▁제도	-2475
▁오른	-2476
▁주택	-2477
▁매일	-2478
지면	-2479
리와	-2480
▁자리를	-2481
▁수많은	-2482
▁기관	-2483
▁뿐만	-2484
▁컴퓨터	-2485
▁교회	-2486
▁같은데	-2487
해를	-2488
▁보이지	-2489
▁정보를	-2490
▁객	-2491
계가	-2492
주가	-2493
하고자	-2494
▁방법을	-2495
까지는	-2496
▁체험	-2497
▁대비	-2498
▁○	-2499
▁일이다	-2500
당한	-2501
▁우려	-2502
▁듯한	-2503
▁아직도	-2504
▁당신이	-2505
▁공공	-2506
▁기울	-2507
이었던	-2508
▁떠올	-2509
화된	-2510
▁하자	-2511
▁봄	-2512
▁범죄	-2513
권의	-2514
시키고	-2515
▁오늘날	-2516
▁러시아	-2517
.1	-2518
개의	-2519
▁소리가	-2520
▁맞는	-2521
▁자기가	-2522
불어	-2523
▁경우에	-2524
가고	-2525
환경	-2526
▁in	-2527
▁이처럼	-2528
▁나머	-2529
▁당연히	-2530
되어야	-2531
▁오랜	-2532
▁여름	-2533
면을	-2534
▁콘	-2535
▁끌어	-2536
▁씨는	-2537
▁나타난	-2538
▁해요	-2539
▁신뢰	-2540
▁불가능	-2541
되기	-2542
▁반복	-2543
▁홈	-2544
▁너무나	-2545
▁회의	-2546
____	-2547
만으로	-2548
되면	-2549
▁하더라도	-2550
이어	-2551
만은	-2552
만원	-2553
▁세월	-2554
레스	-2555
▁흘러	-2556
▁강한	-2557
▁부탁	-2558
▁제외	-2559
▁서비스	-2560
자들	-2561
▁그날	-2562
▁있었는데	-2563
▁새누리	-2564
▁수출	-2565
▁벌써	-2566
▁인도	-2567
▁있는지	-2568
▁걸어	-2569
이기도	-2570
▁맨	-2571
▁미리	-2572
▁않을까	-2573
▁된다는	-2574
군의	-2575
하려고	-2576
ur	-2577
▁수입	-2578
▁끄	-2579
소에	-2580
▁둘째	-2581
▁수사	-2582
▁있었습니다	-2583
든가	-2584
리며	-2585
▁들려	-2586
더라	-2587
▁흔들	-2588
▁이제는	-2589
학적	-2590
세가	-2591
▁참석	-2592
▁이유가	-2593
▁대한민	-2594
▁박근혜	-2595
활동	-2596
▁쓰고	-2597
▁거기에	-2598
▁신청	-2599
리라	-2600
간다	-2601
류의	-2602
▁문을	-2603
▁겨울	-2604
▁조성	-2605
▁계약	-2606
당의	-2607
뿐만	-2608
▁상처	-2609
▁법률	-2610
▁예산	-2611
래도	-2612
▁교통	-2613
▁곤	-2614
▁통한	-2615
▁게임	-2616
계획	-2617
하기로	-2618
술을	-2619
인들은	-2620
us	-2621
▁더불어	-2622
▁분이	-2623
량을	-2624
▁바탕	-2625
▁원하는	-2626
▁거부	-2627
▁영어	-2628
해진	-2629
▁흑	-2630
▁머리를	-2631
▁상황에서	-2632
▁홀	-2633
▁대화	-2634
▁뛰어	-2635
▁쪽으로	-2636
▁않게	-2637
다른	-2638
구조	-2639
▁어쨌든	-2640
형을	-2641
▁먹는	-2642
선이	-2643
년이	-2644
가요	-2645
▁뿐이다	-2646
▁그저	-2647
▁기독교	-2648
▁선정	-2649
▁높아	-2650
▁사람들을	-2651
▁못할	-2652
▁부동산	-2653
▁실현	-2654
▁비슷한	-2655
▁밝혀	-2656
▁리더	-2657
었어요	-2658
▁시설	-2659
▁칭	-2660
▁헌법	-2661
▁힘이	-2662
▁스트	-2663
재인	-2664
세계	-2665
▁건데	-2666
치지	-2667
▁정부가	-2668
이라며	-2669
일에	-2670
▁일에	-2671
무를	-2672
▁논란	-2673
▁어제	-2674
▁증거	-2675
▁새로	-2676
▁상황을	-2677
▁하나님	-2678
▁하나는	-2679
▁혐	-2680
▁O	-2681
▁구분	-2682
품을	-2683
▁냄	-2684
자리	-2685
적으로는	-2686
▁부여	-2687
▁곳에	-2688
▁3.	-2689
▁설립	-2690
▁보자	-2691
▁아름다운	-2692
▁도덕	-2693
▁조용	-2694
관은	-2695
▁셋	-2696
▁아무런	-2697
바로	-2698
▁구축	-2699
▁그에게	-2700
▁생각하고	-2701
생을	-2702
▁텐데	-2703
▁집을	-2704
▁철저	-2705
지와	-2706
년부터	-2707
량이	-2708
▁시청	-2709
▁달러	-2710
▁청와	-2711
▁시도	-2712
율이	-2713
▁거짓	-2714
▁차이가	-2715
절한	-2716
▁올려	-2717
▁도로	-2718
라마	-2719
▁돌려	-2720
▁검토	-2721
▁평화	-2722
▁브랜드	-2723
▁컨	-2724
전의	-2725
▁생긴	-2726
선거	-2727
▁임금	-2728
▁부분이	-2729
되면서	-2730
▁결과를	-2731
▁엉	-2732
▁비록	-2733
력은	-2734
마트	-2735
▁보도	-2736
책을	-2737
▁있죠	-2738
국이	-2739
▁어깨	-2740
id	-2741
상으로	-2742
▁본격	-2743
▁요청	-2744
대체	-2745
▁없어요	-2746
▁아이가	-2747
▁엔	-2748
▁자꾸	-2749
▁균	-2750
▁글을	-2751
녀석	-2752
겠지	-2753
▁n	-2754
▁U	-2755
다란	-2756
하겠다	-2757
위는	-2758
▁과정을	-2759
▁잠깐	-2760
▁직업	-2761
▁것들이	-2762
▁때가	-2763
▁쫓	-2764
▁쥐	-2765
▁회복	-2766
▁건물	-2767
▁경향	-2768
▁근본	-2769
▁긍정	-2770
▁복잡	-2771
▁무시	-2772
과학	-2773
▁b	-2774
▁경우도	-2775
위의	-2776
▁동물	-2777
단이	-2778
리게	-2779
▁그것도	-2780
▁정도의	-2781
▁거쳐	-2782
▁있을까	-2783
시죠	-2784
▁으	-2785
텔레	-2786
▁낭	-2787
▁합의	-2788
▁기분	-2789
▁보았다	-2790
목을	-2791
▁사망	-2792
군이	-2793
▁묵	-2794
시의	-2795
정보	-2796
년의	-2797
▁다루	-2798
▁주인공	-2799
제에	-2800
당은	-2801
▁첫째	-2802
와는	-2803
▁지급	-2804
▁기반	-2805
▁무엇을	-2806
들로	-2807
▁실험	-2808
길을	-2809
안이	-2810
3)	-2811
▁모여	-2812
▁있음을	-2813
▁널	-2814
이렇게	-2815
▁대부분의	-2816
▁모델	-2817
마디	-2818
▁세상을	-2819
▁맹	-2820
서가	-2821
재를	-2822
▁사상	-2823
▁훌륭	-2824
▁저희가	-2825
지원	-2826
▁멀리	-2827
▁눈이	-2828
▁죽음	-2829
▁녀석	-2830
트는	-2831
em	-2832
전이	-2833
더라고요	-2834
히는	-2835
▁특별한	-2836
▁22	-2837
▁마음에	-2838
▁f	-2839
▁요소	-2840
▁비밀	-2841
▁쇼	-2842
▁근대	-2843
▁형식	-2844
년간	-2845
사실	-2846
▁참가	-2847
▁●	-2848
하니	-2849
했으며	-2850
▁맞아	-2851
▁지구	-2852
▁이걸	-2853
.2	-2854
▁활동을	-2855
스크	-2856
규모	-2857
▁덜	-2858
▁최대	-2859
권이	-2860
▁극복	-2861
인들의	-2862
인으로	-2863
▁쳐다	-2864
▁게다가	-2865
▁탁	-2866
▁몰라	-2867
▁열린	-2868
▁사람들에게	-2869
▁내부	-2870
업체	-2871
▁나아가	-2872
▁상담	-2873
▁기회를	-2874
▁추구	-2875
▁완전	-2876
▁자네	-2877
만한	-2878
▁싶다	-2879
케팅	-2880
▁털	-2881
▁주도	-2882
▁거지	-2883
증을	-2884
----	-2885
▁보수	-2886
놓은	-2887
0%	-2888
▁밖에	-2889
▁자식	-2890
이스	-2891
▁m	-2892
▁오빠	-2893
▁하나가	-2894
▁몽	-2895
▁그에	-2896
▁속으로	-2897
▁졸업	-2898
▁아닙니다	-2899
▁건축	-2900
▁본다	-2901
번에	-2902
인데요	-2903
▁최고의	-2904
▁떼	-2905
▁챙	-2906
였습니다	-2907
▁쏟아	-2908
▁개최	-2909
학을	-2910
화는	-2911
▁된다고	-2912
▁지하	-2913
▁한국의	-2914
치게	-2915
하려	-2916
호를	-2917
▁나올	-2918
리카	-2919
▁일상	-2920
▁가야	-2921
▁했고	-2922
▁슈	-2923
회에	-2924
▁영업	-2925
▁전개	-2926
냐면	-2927
문의	-2928
▁모습이	-2929
▁삼십	-2930
펀드	-2931
▁나오고	-2932
▁것이라는	-2933
적이다	-2934
로서의	-2935
▁죽은	-2936
어주	-2937
▁퍼센트	-2938
▁a	-2939
▁공식	-2940
나가	-2941
▁내일	-2942
리면	-2943
▁물을	-2944
았습니다	-2945
▁탓	-2946
으므로	-2947
조선	-2948
르크	-2949
▁가입	-2950
▁엄청난	-2951
▁언니	-2952
▁젖	-2953
키는	-2954
▁조심	-2955
에만	-2956
▁이뤄	-2957
이죠	-2958
▁거라고	-2959
▁국민의	-2960
기까지	-2961
▁바닥	-2962
▁광주	-2963
마저	-2964
▁단체	-2965
▁생각한다	-2966
▁상관	-2967
▁나왔다	-2968
▁23	-2969
력과	-2970
▁보장	-2971
다시	-2972
▁케이	-2973
신의	-2974
▁늘어	-2975
▁의료	-2976
▁아무도	-2977
조의	-2978
▁마찬가지로	-2979
▁흐름	-2980
▁당신은	-2981
▁가게	-2982
▁주었다	-2983
가락	-2984
▁옆에	-2985
ess	-2986
18	-2987
▁국회의	-2988
▁운전	-2989
▁말씀을	-2990
▁매출	-2991
야말로	-2992
▁가까운	-2993
▁물질	-2994
▁많아	-2995
인에	-2996
▁발언	-2997
학의	-2998
▁정부의	-2999
▁명령	-3000
▁말도	-3001
▁완성	-3002
▁말이야	-3003
▁먹을	-3004
▁계산	-3005
▁특정	-3006
별로	-3007
ter	-3008
▁무엇인가	-3009
▁공무	-3010
▁사람도	-3011
▁자리에	-3012
▁이번에	-3013
▁그러자	-3014
▁힘든	-3015
▁기사	-3016
▁갖추	-3017
▁서서	-3018
저는	-3019
▁사태	-3020
했기	-3021
▁깔	-3022
▁흡	-3023
▁좋을	-3024
15	-3025
▁고용	-3026
구는	-3027
▁냄새	-3028
▁나머지	-3029
▁불편	-3030
▁스포츠	-3031
▁문재인	-3032
▁예예	-3033
▁사항	-3034
▁기획	-3035
▁소득	-3036
어진다	-3037
▁좋아하는	-3038
▁w	-3039
▁않습니다	-3040
까지도	-3041
▁건너	-3042
단의	-3043
함이	-3044
▁나타났다	-3045
▁깜	-3046
▁생각했다	-3047
▁활성	-3048
▁당장	-3049
었지만	-3050
스타	-3051
이로	-3052
ra	-3053
▁TV	-3054
▁어떠한	-3055
▁국정	-3056
▁봐야	-3057
▁발달	-3058
▁아니에요	-3059
▁이하	-3060
▁집안	-3061
보험	-3062
기만	-3063
▁이래	-3064
▁어른	-3065
▁다행	-3066
▁심지어	-3067
▁도움을	-3068
▁아무것도	-3069
지면서	-3070
▁아니냐	-3071
▁어린이	-3072
▁말았다	-3073
▁민간	-3074
그니까	-3075
화에	-3076
▁의해서	-3077
▁커다란	-3078
ec	-3079
▁입장을	-3080
▁V	-3081
▁분들이	-3082
▁생기	-3083
▁이사	-3084
▁그만큼	-3085
▁체계	-3086
▁그다음에	-3087
▁외교	-3088
▁유치	-3089
▁펼쳐	-3090
▁26	-3091
▁선물	-3092
▁돈이	-3093
끄러	-3094
▁나쁜	-3095
군은	-3096
옵니다	-3097
낸다	-3098
▁붉	-3099
봅니다	-3100
▁세상에	-3101
▁하나님의	-3102
▁들어오	-3103
▁전부	-3104
▁가까이	-3105
▁대전	-3106
▁몸이	-3107
속에	-3108
▁중소	-3109
▁선언	-3110
▁고향	-3111
이었습니다	-3112
▁손에	-3113
트가	-3114
숨을	-3115
▁남성	-3116
▁곁	-3117
▁잡고	-3118
▁의심	-3119
스에	-3120
▁일찍	-3121
분에	-3122
▁근무	-3123
▁그렇다고	-3124
▁위협	-3125
명은	-3126
▁있는가	-3127
▁전투	-3128
▁시작한	-3129
▁불법	-3130
로를	-3131
▁부인	-3132
트의	-3133
▁숲	-3134
입니까	-3135
워서	-3136
국을	-3137
▁사회의	-3138
학과	-3139
▁낮은	-3140
▁기업의	-3141
▁27	-3142
▁한다면	-3143
▁생겨	-3144
▁그렇지만	-3145
▁화장	-3146
▁가면	-3147
억원	-3148
▁가리	-3149
▁관심이	-3150
서에	-3151
▁한마디	-3152
▁28	-3153
▁대형	-3154
▁문제에	-3155
▁따뜻	-3156
▁메시	-3157
▁이유로	-3158
▁당신의	-3159
▁일본의	-3160
겠어	-3161
.5	-3162
의식	-3163
▁교과	-3164
▁집에서	-3165
▁따로	-3166
미터	-3167
방송	-3168
▁그룹	-3169
▁덧	-3170
▁2000	-3171
▁처음으로	-3172
ig	-3173
▁전반	-3174
▁물러	-3175
▁뒤로	-3176
▁이것을	-3177
▁제안	-3178
▁밖으로	-3179
▁사람에게	-3180
▁겸	-3181
▁감정	-3182
▁아예	-3183
중한	-3184
▁빚	-3185
학년	-3186
▁만일	-3187
당을	-3188
▁만난	-3189
▁어울	-3190
▁지니	-3191
▁같아	-3192
▁나름	-3193
▁동생	-3194
▁재산	-3195
▁가끔	-3196
▁대선	-3197
▁지닌	-3198
하시는	-3199
히고	-3200
▁흔히	-3201
▁여론	-3202
▁로마	-3203
▁맞추	-3204
ers	-3205
12	-3206
방의	-3207
▁인간이	-3208
▁누구나	-3209
▁떨어져	-3210
▁옳	-3211
일보	-3212
▁주의	-3213
▁전자	-3214
▁쪼	-3215
▁194	-3216
▁유명한	-3217
▁무너	-3218
▁전화를	-3219
금이	-3220
▁능력을	-3221
▁사이의	-3222
▁느꼈	-3223
▁최종	-3224
▁뜻을	-3225
주의의	-3226
▁사랑을	-3227
▁글로	-3228
▁영원	-3229
쪽에	-3230
▁무서	-3231
그게	-3232
」,	-3233
력에	-3234
▁자랑	-3235
▁걸쳐	-3236
받는	-3237
▁길이	-3238
▁진실	-3239
▁본질	-3240
▁토론	-3241
했어요	-3242
'(	-3243
▁그려	-3244
▁아이를	-3245
▁끊임	-3246
▁도전	-3247
%)	-3248
받은	-3249
▁값	-3250
▁것인지	-3251
▁모두가	-3252
▁호텔	-3253
▁하시	-3254
▁네가	-3255
▁진정한	-3256
란다	-3257
▁자극	-3258
비에	-3259
바닥	-3260
▁통과	-3261
ce	-3262
님을	-3263
▁전시	-3264
점은	-3265
▁차별	-3266
▁새벽	-3267
회에서	-3268
▁간의	-3269
▁배경	-3270
▁△	-3271
▁신앙	-3272
▁찌	-3273
▁캠	-3274
▁아이들이	-3275
조사	-3276
▁덮	-3277
▁끝에	-3278
▁비난	-3279
▁마침내	-3280
▁곳이	-3281
▁사업을	-3282
▁60	-3283
점에	-3284
▁적은	-3285
▁태양	-3286
▁무엇이	-3287
▁들면	-3288
였고	-3289
▁나에게	-3290
▁했을	-3291
▁도망	-3292
▁받아들이	-3293
▁얼굴이	-3294
▁의미가	-3295
▁행동을	-3296
▁주체	-3297
▁않으	-3298
월에	-3299
▁예수	-3300
주택	-3301
미를	-3302
조를	-3303
거리는	-3304
배를	-3305
뮤니	-3306
▁며칠	-3307
서의	-3308
▁조정	-3309
표를	-3310
▁되기	-3311
류를	-3312
비는	-3313
▁저기	-3314
거래	-3315
오늘	-3316
▁섞	-3317
▁보지	-3318
▁듯이	-3319
대학교	-3320
회사	-3321
▁마케팅	-3322
당에	-3323
▁거기서	-3324
줘야	-3325
국가	-3326
▁아닙니까	-3327
▁했어요	-3328
보며	-3329
▁가로	-3330
▁때에는	-3331
▁관찰	-3332
▁꿈을	-3333
▁보면은	-3334
▁작성	-3335
▁깊이	-3336
▁결합	-3337
▁시기	-3338
▁욕망	-3339
▁쿠	-3340
분의	-3341
▁미안	-3342
▁사실상	-3343
▁보이고	-3344
▁설득	-3345
▁마주	-3346
관의	-3347
▁변화를	-3348
▁유형	-3349
시대	-3350
▁옷을	-3351
▁수요	-3352
▁아시아	-3353
▁이른바	-3354
▁파괴	-3355
▁액	-3356
▁가난	-3357
위로	-3358
▁세워	-3359
▁커피	-3360
▁것이며	-3361
무리	-3362
▁말로	-3363
▁그녀를	-3364
▁흉	-3365
▁섭	-3366
▁숫	-3367
▁드라마	-3368
▁발휘	-3369
ul	-3370
▁마이	-3371
▁획	-3372
▁지금도	-3373
▁받지	-3374
라인	-3375
▁재정	-3376
셔야	-3377
▁의원은	-3378
▁의무	-3379
도와	-3380
▁관계가	-3381
▁중요하다	-3382
▁준다	-3383
사한	-3384
▁심리	-3385
▁책임을	-3386
▁인한	-3387
용을	-3388
▁입고	-3389
▁영혼	-3390
▁그들	-3391
민의	-3392
▁소속	-3393
▁방법이	-3394
▁어쩔	-3395
▁참고	-3396
▁효율	-3397
봐야	-3398
▁깨달	-3399
▁진출	-3400
▁집으로	-3401
▁의혹	-3402
면에	-3403
▁틈	-3404
▁부분에	-3405
▁유명	-3406
년을	-3407
▁맛있	-3408
▁찾는	-3409
▁만들고	-3410
▁있잖아요	-3411
▁갖는	-3412
▁공포	-3413
▁의하여	-3414
▁말씀드	-3415
16	-3416
부모	-3417
▁홍보	-3418
▁끓	-3419
▁등은	-3420
연합	-3421
연히	-3422
▁안타	-3423
▁생활을	-3424
나게	-3425
▁자리에서	-3426
▁솔직	-3427
▁감소	-3428
실에	-3429
▁떠오	-3430
수로	-3431
th	-3432
▁예측	-3433
▁보면서	-3434
▁남은	-3435
▁전형	-3436
기간	-3437
▁우리에게	-3438
▁방식으로	-3439
▁생각할	-3440
▁그와	-3441
▁띄	-3442
os	-3443
차가	-3444
투자	-3445
4)	-3446
▁가치를	-3447
년에는	-3448
▁효과를	-3449
▁주지	-3450
▁꺼내	-3451
그렇게	-3452
▁분노	-3453
자들을	-3454
▁여자가	-3455
▁싫어	-3456
▁우주	-3457
▁보아	-3458
▁제거	-3459
▁비행	-3460
▁비롯한	-3461
계에	-3462
▁오늘은	-3463
▁꽤	-3464
.3	-3465
▁의견을	-3466
▁가만	-3467
▁잇	-3468
▁왼	-3469
▁근로	-3470
▁할아버	-3471
단은	-3472
부로	-3473
니아	-3474
▁도대체	-3475
▁검은	-3476
▁첨	-3477
▁낯	-3478
▁들이	-3479
▁부분을	-3480
▁실질	-3481
드가	-3482
▁팬	-3483
▁대한민국	-3484
▁제조	-3485
▁아무래도	-3486
▁가을	-3487
▁수상	-3488
17	-3489
▁엄마가	-3490
▁화가	-3491
▁현상	-3492
▁변호사	-3493
▁보유	-3494
▁일정	-3495
▁벤	-3496
케이션	-3497
방이	-3498
▁말한	-3499
또는	-3500
률이	-3501
▁동네	-3502
해서는	-3503
▁묶	-3504
져야	-3505
▁내용이	-3506
▁제출	-3507
▁없었던	-3508
▁같애요	-3509
▁하겠습니다	-3510
구려	-3511
▁열어	-3512
구에	-3513
▁처벌	-3514
▁간에	-3515
▁오전	-3516
자들에게	-3517
▁부드	-3518
화와	-3519
▁케	-3520
려야	-3521
▁뉴스	-3522
▁시간에	-3523
▁여유	-3524
▁못한다	-3525
만에	-3526
▁텔레	-3527
▁강력한	-3528
ag	-3529
▁콜	-3530
▁보여주	-3531
▁사실이	-3532
▁것들을	-3533
천히	-3534
▁하니까	-3535
▁얘기가	-3536
▁전기	-3537
이거	-3538
주의적	-3539
▁있으니까	-3540
▁일도	-3541
랫동안	-3542
▁옮겨	-3543
▁싱	-3544
말을	-3545
▁라고	-3546
▁점이	-3547
시켰다	-3548
▁이외	-3549
인에게	-3550
▁적극적으로	-3551
▁그러니	-3552
▁구속	-3553
▁때부터	-3554
▁맞춰	-3555
▁장면	-3556
▁동료	-3557
▁동의	-3558
워크	-3559
마자	-3560
▁아저	-3561
▁신고	-3562
원과	-3563
평가	-3564
거렸다	-3565
▁혁명	-3566
▁일반적으로	-3567
▁무렵	-3568
▁업체	-3569
▁겨우	-3570
진이	-3571
▁완벽	-3572
신은	-3573
발을	-3574
▁맞아요	-3575
▁구체적인	-3576
▁좁	-3577
역을	-3578
▁희생	-3579
▁고양	-3580
▁오십	-3581
▁폴	-3582
▁경제적	-3583
유의	-3584
▁추천	-3585
▁올라가	-3586
▁머물	-3587
▁안녕하세요	-3588
▁중국의	-3589
ri	-3590
▁개인의	-3591
▁데리고	-3592
지에서	-3593
▁다녀	-3594
▁감각	-3595
▁현장	-3596
▁출판	-3597
셔서	-3598
▁초기	-3599
▁적어도	-3600
▁아마도	-3601
▁등록	-3602
▁거리	-3603
▁대표적인	-3604
▁아버지가	-3605
▁말하고	-3606
▁저항	-3607
▁좀더	-3608
증이	-3609
▁바탕으로	-3610
프로	-3611
▁쌍	-3612
▁달성	-3613
니스	-3614
문에	-3615
▁통하여	-3616
▁오랫동안	-3617
▁단순히	-3618
소득	-3619
km	-3620
과정	-3621
▁협력	-3622
일부터	-3623
▁혼란	-3624
소리	-3625
▁천천히	-3626
▁점이다	-3627
진을	-3628
ity	-3629
겠는가	-3630
▁똑같은	-3631
▁예정이다	-3632
▁수업	-3633
산이	-3634
▁직장	-3635
▁구입	-3636
▁햇	-3637
질이	-3638
▁진보	-3639
▁위에서	-3640
우스	-3641
대에서	-3642
라며	-3643
려서	-3644
▁기타	-3645
▁통제	-3646
14	-3647
으로서의	-3648
노동	-3649
립니다	-3650
보니	-3651
관에	-3652
▁아닐까	-3653
선의	-3654
▁소통	-3655
▁공통	-3656
▁중간	-3657
▁날아	-3658
▁내는	-3659
▁한참	-3660
▁깨끗	-3661
▁이웃	-3662
▁틀림	-3663
림픽	-3664
▁장소	-3665
ew	-3666
일까지	-3667
▁◆	-3668
▁뚜	-3669
이오	-3670
▁기념	-3671
▁감사합니다	-3672
▁차를	-3673
▁쉽지	-3674
▁그들을	-3675
산의	-3676
▁외부	-3677
▁사용하는	-3678
▁상황에	-3679
▁생각합니다	-3680
▁우리를	-3681
실에서	-3682
권에	-3683
▁평생	-3684
▁≪	-3685
▁고맙	-3686
▁훌륭한	-3687
?”	-3688
▁이내	-3689
▁쌀	-3690
받고	-3691
이니	-3692
▁몸에	-3693
셨어요	-3694
%,	-3695
▁풀어	-3696
해가	-3697
았고	-3698
▁오르	-3699
성으로	-3700
▁이탈	-3701
달러	-3702
국은	-3703
▁뻔	-3704
▁일어난	-3705
예예	-3706
세의	-3707
▁청소년	-3708
하자면	-3709
▁느낌이	-3710
▁효과가	-3711
▁The	-3712
▁Y	-3713
▁구매	-3714
▁명확	-3715
여서	-3716
▁지혜	-3717
▁참조	-3718
▁노력을	-3719
▁모르고	-3720
마를	-3721
▁원을	-3722
전쟁	-3723
컨대	-3724
▁뭐가	-3725
▁다소	-3726
▁어쩌면	-3727
▁객관	-3728
▁인터뷰	-3729
▁권력	-3730
um	-3731
그룹	-3732
▁좋지	-3733
▁있었지만	-3734
▁정부는	-3735
od	-3736
ad	-3737
▁대출	-3738
드의	-3739
공사	-3740
25	-3741
▁못해	-3742
▁커뮤니	-3743
▁흰	-3744
▁방법은	-3745
집을	-3746
▁낼	-3747
로소	-3748
▁났	-3749
▁의하면	-3750
율을	-3751
▁어디서	-3752
셨다	-3753
▁판결	-3754
▁춤	-3755
▁얻어	-3756
▁29	-3757
▁오직	-3758
▁새누리당	-3759
oc	-3760
그러면	-3761
하다가	-3762
제도	-3763
▁연속	-3764
▁사랑하는	-3765
용이	-3766
▁생각은	-3767
▁대립	-3768
▁성적	-3769
▁유통	-3770
▁있는데요	-3771
져서	-3772
▁수원	-3773
▁하던	-3774
연을	-3775
(3	-3776
▁곳에서	-3777
▁안으로	-3778
법이	-3779
▁결론	-3780
▁꼽	-3781
▁모아	-3782
▁할지	-3783
와서	-3784
▁나눠	-3785
▁역사적	-3786
▁있거든요	-3787
하면서도	-3788
동이	-3789
▁점차	-3790
▁매달	-3791
마는	-3792
▁계속해서	-3793
▁투쟁	-3794
▁닫	-3795
▁서양	-3796
복지	-3797
▁선배	-3798
▁튀	-3799
13	-3800
▁하겠다	-3801
스런	-3802
▁설정	-3803
▁아니야	-3804
▁내년	-3805
▁기능을	-3806
▁일종의	-3807
.,	-3808
▁기여	-3809
▁한반	-3810
▁분류	-3811
▁낸	-3812
주로	-3813
▁내지	-3814
▁만약에	-3815
▁강조했다	-3816
▁덧붙	-3817
▁이야기가	-3818
군을	-3819
▁단순한	-3820
나마	-3821
문은	-3822
▁술을	-3823
▁/	-3824
조가	-3825
▁느낄	-3826
기지	-3827
조는	-3828
▁이번에는	-3829
▁병원	-3830
▁얻을	-3831
▁들은	-3832
▁수학	-3833
국에	-3834
▁창출	-3835
물에	-3836
▁걸로	-3837
▁기분이	-3838
▁떨어진	-3839
마을	-3840
▁바꿔	-3841
▁계획이다	-3842
리한	-3843
▁닦	-3844
▁돌아오	-3845
아주	-3846
▁표시	-3847
▁당선	-3848
▁공유	-3849
경이	-3850
▁거대한	-3851
방에	-3852
가로	-3853
번째	-3854
에게서	-3855
▁않도록	-3856
▁쇠	-3857
▁끊임없이	-3858
▁개정	-3859
들이다	-3860
▁설명했다	-3861
▁샤	-3862
하십니까	-3863
▁자아	-3864
▁국가의	-3865
▁쫌	-3866
▁성과	-3867
▁심각한	-3868
▁그러고	-3869
▁입장에서	-3870
▁정체	-3871
어로	-3872
▁어렵다	-3873
▁손으로	-3874
▁이해할	-3875
▁기운	-3876
법에	-3877
▁제주	-3878
이었고	-3879
하여야	-3880
▁이상한	-3881
었어	-3882
▁무릎	-3883
▁검사	-3884
▁혁신	-3885
▁인간은	-3886
직한	-3887
▁연락	-3888
.4	-3889
호가	-3890
▁늙	-3891
▁벼	-3892
▁차이	-3893
▁목소리가	-3894
▁하느	-3895
▁대통령의	-3896
▁넣어	-3897
▁발행	-3898
예술	-3899
▁쓰러	-3900
▁이후에	-3901
▁나라의	-3902
▁평소	-3903
▁의존	-3904
안에	-3905
해졌다	-3906
▁믿고	-3907
▁허용	-3908
▁만들었다	-3909
점으로	-3910
▁금지	-3911
끼리	-3912
▁짧은	-3913
▁동일	-3914
정말	-3915
▁키워	-3916
하의	-3917
▁봅니다	-3918
▁차가	-3919
▁이름이	-3920
▁연습	-3921
▁이혼	-3922
▁그러면서	-3923
▁민주당	-3924
▁■	-3925
▁이천십	-3926
▁엘리	-3927
▁내세	-3928
▁갖게	-3929
▁선진	-3930
▁생존	-3931
▁자는	-3932
▁즐거	-3933
▁때문이었다	-3934
▁모른	-3935
▁기회	-3936
▁것만	-3937
소설	-3938
실로	-3939
▁거듭	-3940
▁제목	-3941
▁번역	-3942
▁안내	-3943
▁드리	-3944
▁멈추	-3945
▁질문을	-3946
토록	-3947
▁하락	-3948
▁기쁨	-3949
▁소녀	-3950
▁중의	-3951
▁비중	-3952
▁불교	-3953
op	-3954
▁사내	-3955
식은	-3956
▁상태에서	-3957
▁사건이	-3958
동의	-3959
▁금액	-3960
법은	-3961
▁내고	-3962
사에서	-3963
▁차원에서	-3964
께서는	-3965
iv	-3966
미가	-3967
류가	-3968
▁이념	-3969
▁일이었다	-3970
▁지정	-3971
▁대변	-3972
▁프로젝	-3973
▁부분은	-3974
▁방법으로	-3975
▁글로벌	-3976
ir	-3977
인들	-3978
og	-3979
▁보편	-3980
▁유대	-3981
▁무언	-3982
▁어둠	-3983
단계	-3984
사랑	-3985
▁계획을	-3986
▁몰아	-3987
▁하여금	-3988
▁시즌	-3989
▁라이	-3990
▁속의	-3991
▁소재	-3992
자치	-3993
셨습니다	-3994
▁미디어	-3995
▁너희	-3996
▁내리	-3997
▁인상	-3998
▁개별	-3999
석을	-4000
▁잘못된	-4001
▁자기의	-4002
복을	-4003
▁의원이	-4004
▁기계	-4005
▁여자는	-4006
판을	-4007
▁긴장	-4008
im	-4009
▁말하면	-4010
▁새롭게	-4011
▁인구	-4012
랍니다	-4013
▁편안	-4014
▁자금	-4015
▁돕	-4016
트워크	-4017
▁어서	-4018
에선	-4019
▁뚫	-4020
▁박사	-4021
▁공산	-4022
▁무조건	-4023
▁고정	-4024
원들이	-4025
▁합리	-4026
▁지역의	-4027
▁끈	-4028
의가	-4029
▁물리	-4030
▁자격	-4031
전자	-4032
▁시대의	-4033
그냥	-4034
▁창업	-4035
▁경험을	-4036
▁셈이다	-4037
▁세계를	-4038
▁위반	-4039
▁195	-4040
▁근처	-4041
▁마지막으로	-4042
함에	-4043
▁수립	-4044
▁없지만	-4045
▁복지	-4046
▁텔레비	-4047
▁나갈	-4048
▁대책	-4049
▁위의	-4050
지털	-4051
▁넘는	-4052
(4	-4053
보를	-4054
▁끝까지	-4055
▁빠른	-4056
▁여섯	-4057
어는	-4058
▁에이	-4059
11	-4060
사고	-4061
개혁	-4062
▁데려	-4063
▁없게	-4064
▁몰랐	-4065
경영	-4066
▁깨닫	-4067
▁않아도	-4068
▁조금씩	-4069
▁교육을	-4070
시민	-4071
임이	-4072
▁분리	-4073
▁북한의	-4074
▁내놓	-4075
▁수단	-4076
사건	-4077
▁목표를	-4078
담을	-4079
▁동원	-4080
식으로	-4081
▁4.	-4082
▁집행	-4083
▁개입	-4084
▁점은	-4085
▁해방	-4086
▁탄생	-4087
연한	-4088
▁명예	-4089
이한	-4090
▁1,	-4091
▁중소기업	-4092
▁투표	-4093
▁배치	-4094
▁기존의	-4095
발전	-4096
?'	-4097
▁l	-4098
세대	-4099
ame	-4100
았을	-4101
▁통신	-4102
▁열고	-4103
▁아들이	-4104
▁충격	-4105
그거	-4106
하지는	-4107
▁것일까	-4108
이요	-4109
▁펀드	-4110
▁신용	-4111
호는	-4112
▁맞습니다	-4113
▁어두	-4114
▁대통령은	-4115
▁헬	-4116
▁나면	-4117
▁등급	-4118
▁늘어나	-4119
리오	-4120
▁없기	-4121
▁대해서도	-4122
▁꾸준	-4123
▁사장	-4124
▁In	-4125
▁세종	-4126
▁미술	-4127
조합	-4128
이익	-4129
▁해보	-4130
름이	-4131
▁준비를	-4132
▁않았던	-4133
▁교사	-4134
▁동아	-4135
▁권한	-4136
▁실행	-4137
▁이들이	-4138
▁공부를	-4139
▁만났	-4140
▁중단	-4141
▁형태로	-4142
▁매년	-4143
제와	-4144
▁결국은	-4145
권은	-4146
▁아버지는	-4147
▁정확히	-4148
▁조각	-4149
▁비로소	-4150
▁수술	-4151
▁이거는	-4152
들었다	-4153
▁규칙	-4154
▁높이	-4155
▁후반	-4156
석이	-4157
▁예방	-4158
▁유일한	-4159
▁셋째	-4160
▁닿	-4161
▁선발	-4162
▁예비	-4163
▁때에	-4164
▁융	-4165
▁님	-4166
▁장관	-4167
▁h	-4168
▁자신에게	-4169
냐고	-4170
▁연합	-4171
▁거고	-4172
▁날이	-4173
▁처음에는	-4174
▁나타나는	-4175
▁민주주의	-4176
성도	-4177
▁있으니	-4178
▁잠재	-4179
니까요	-4180
▁사과	-4181
경기	-4182
▁있으나	-4183
▁찾을	-4184
▁마시	-4185
▁없어서	-4186
▁익숙	-4187
▁투입	-4188
▁울산	-4189
▁이슈	-4190
▁낫	-4191
▁대상이	-4192
지자	-4193
▁분양	-4194
▁그럼에도	-4195
부와	-4196
▁끄덕	-4197
경찰	-4198
▁구별	-4199
▁차량	-4200
▁아이디어	-4201
▁신체	-4202
▁자가	-4203
▁빼앗	-4204
▁밟	-4205
▁조합	-4206
▁보낸	-4207
1.	-4208
오고	-4209
▁항공	-4210
▁뛰어난	-4211
▁지향	-4212
▁장난	-4213
▁태어나	-4214
▁남자가	-4215
▁싸움	-4216
▁정신을	-4217
▁나가는	-4218
▁의미한다	-4219
-2	-4220
거리며	-4221
조직	-4222
▁들여다	-4223
전략	-4224
▁지휘	-4225
▁나아	-4226
▁눈으로	-4227
▁쏘	-4228
▁이익을	-4229
부장	-4230
▁사유	-4231
▁뒤를	-4232
렸을	-4233
▁알지	-4234
▁|	-4235
▁*	-4236
ow	-4237
로의	-4238
▁스마트	-4239
너무	-4240
음은	-4241
▁맑	-4242
▁취업	-4243
▁그리하여	-4244
▁역사를	-4245
▁부딪	-4246
5)	-4247
▁1)	-4248
에서부터	-4249
▁방향으로	-4250
스와	-4251
▁무척	-4252
▁뭐라고	-4253
년까지	-4254
살을	-4255
여야	-4256
수에	-4257
하죠	-4258
대전	-4259
라리	-4260
▁운동을	-4261
▁저렇게	-4262
▁본인이	-4263
▁이기	-4264
▁이들의	-4265
▁붕	-4266
▁무엇보다	-4267
▁읽어	-4268
▁반대로	-4269
버린	-4270
▁굳이	-4271
▁이렇	-4272
▁구체적으로	-4273
▁하나로	-4274
▁부처	-4275
답니다	-4276
▁번도	-4277
라가	-4278
▁미친	-4279
▁쉬운	-4280
▁춘	-4281
▁하이	-4282
▁회사의	-4283
가족	-4284
소의	-4285
▁특수	-4286
촬영	-4287
▁펴	-4288
▁사실이다	-4289
▁청와대	-4290
▁어머	-4291
국민	-4292
▁결과가	-4293
▁소송	-4294
인트	-4295
▁어머니가	-4296
▁확실히	-4297
상과	-4298
▁등과	-4299
▁어머니는	-4300
▁논쟁	-4301
▁백성	-4302
▁않기	-4303
▁쾌	-4304
▁죽을	-4305
해지는	-4306
▁아우	-4307
▁학생들이	-4308
▁놓은	-4309
▁이리	-4310
▁생겼	-4311
▁정확하게	-4312
▁인근	-4313
▁확정	-4314
▁바람에	-4315
▁원내	-4316
해지고	-4317
모를	-4318
▁소위	-4319
형이	-4320
이션	-4321
▁되돌	-4322
▁살짝	-4323
▁깜짝	-4324
▁기준으로	-4325
▁처음부터	-4326
물은	-4327
였는데	-4328
▁절반	-4329
졌고	-4330
천만	-4331
음에도	-4332
▁마무리	-4333
단에	-4334
▁씻	-4335
상태	-4336
설을	-4337
▁임대	-4338
ot	-4339
"(	-4340
▁김정	-4341
▁대표는	-4342
▁걸려	-4343
명으로	-4344
▁아가	-4345
▁않아요	-4346
▁봉사	-4347
▁붉은	-4348
▁나온다	-4349
▁식민	-4350
▁물이	-4351
▁기도	-4352
▁이승	-4353
서비	-4354
하겠다는	-4355
되며	-4356
식의	-4357
▁금방	-4358
받을	-4359
▁보여주는	-4360
▁콩	-4361
▁음식을	-4362
▁민중	-4363
▁회장	-4364
▁남녀	-4365
민족	-4366
주에	-4367
▁수십	-4368
자고	-4369
▁거다	-4370
▁대답했다	-4371
영화	-4372
로가	-4373
▁보며	-4374
▁대화를	-4375
▁땀	-4376
▁보게	-4377
▁70	-4378
▁듣는	-4379
▁문자	-4380
▁꼼	-4381
▁넣고	-4382
60	-4383
▁그러다	-4384
력으로	-4385
▁능력이	-4386
법의	-4387
지방	-4388
▁워낙	-4389
르지	-4390
서울	-4391
▁아이는	-4392
공을	-4393
▁것보다	-4394
계는	-4395
▁1990	-4396
▁시원	-4397
▁기회가	-4398
실한	-4399
▁아이들은	-4400
름을	-4401
▁칭찬	-4402
▁성립	-4403
▁확산	-4404
.?	-4405
▁체결	-4406
▁몰려	-4407
스토	-4408
▁연기	-4409
▁공감	-4410
▁생각에	-4411
▁증명	-4412
▁지내	-4413
▁편집	-4414
▁경남	-4415
▁상당한	-4416
▁현재의	-4417
▁측면에서	-4418
▁내용은	-4419
▁일정한	-4420
▁멍	-4421
▁주장했다	-4422
▁자율	-4423
▁없지	-4424
짜리	-4425
▁고등학교	-4426
▁아니라는	-4427
▁독자	-4428
▁여겨	-4429
▁가능하다	-4430
▁에너지	-4431
▁한쪽	-4432
▁을	-4433
▁계급	-4434
▁받게	-4435
스라	-4436
▁드는	-4437
▁입은	-4438
▁정도가	-4439
▁내에서	-4440
서도	-4441
▁그렇다	-4442
▁같고	-4443
▁나름대로	-4444
▁기다리고	-4445
체는	-4446
▁이끌어	-4447
치의	-4448
▁넌	-4449
▁아르	-4450
▁느낀	-4451
▁요리	-4452
▁노인	-4453
▁멸	-4454
▁사전	-4455
▁중인	-4456
▁화려	-4457
▁만날	-4458
비의	-4459
사항	-4460
▁설계	-4461
▁가만히	-4462
마가	-4463
통신	-4464
하고는	-4465
▁외국인	-4466
▁최소한	-4467
▁있었기	-4468
▁웅	-4469
▁김영	-4470
연이	-4471
스코	-4472
▁무역	-4473
▁라디오	-4474
▁겉	-4475
▁세대	-4476
라서	-4477
▁주장을	-4478
▁최대한	-4479
▁텍	-4480
어의	-4481
금융	-4482
▁온갖	-4483
텐츠	-4484
▁2002	-4485
▁집어	-4486
▁(1)	-4487
▁이유를	-4488
▁고대	-4489
▁분들	-4490
▁그린	-4491
▁가질	-4492
일의	-4493
▁웬	-4494
▁둥	-4495
▁필수	-4496
▁친구가	-4497
▁뼈	-4498
▁농민	-4499
▁풍부	-4500
▁불행	-4501
▁예전	-4502
▁자신들의	-4503
ut	-4504
▁최초의	-4505
▁빗	-4506
▁이로	-4507
▁정도는	-4508
▁지니고	-4509
▁때의	-4510
러운	-4511
▁다르다	-4512
▁의도	-4513
▁마라	-4514
▁좌우	-4515
▁넓은	-4516
▁아버지의	-4517
▁거를	-4518
▁열었다	-4519
명에	-4520
드로	-4521
▁어리	-4522
▁방침	-4523
▁국방	-4524
▁아이의	-4525
▁우승	-4526
▁것이라	-4527
▁회원	-4528
▁디지털	-4529
▁북한이	-4530
절을	-4531
▁적합	-4532
▁남의	-4533
▁때문입니다	-4534
▁이성	-4535
소는	-4536
▁버리고	-4537
▁자세히	-4538
▁싶지	-4539
어떻게	-4540
▁고구려	-4541
▁언젠	-4542
▁봐요	-4543
▁짐작	-4544
▁대기업	-4545
▁80	-4546
▁목소리로	-4547
▁St	-4548
▁커뮤니케이션	-4549
▁당사	-4550
라의	-4551
▁위기	-4552
▁닮	-4553
▁끝난	-4554
▁계시	-4555
해보	-4556
ve	-4557
▁손님	-4558
▁읽고	-4559
어지는	-4560
▁수정	-4561
▁않는다는	-4562
▁시대에	-4563
▁2)	-4564
▁숨을	-4565
전거	-4566
온다	-4567
▁사십	-4568
▁사건을	-4569
▁했다고	-4570
자도	-4571
▁공천	-4572
.7	-4573
▁들어가는	-4574
▁띠	-4575
6)	-4576
주민	-4577
▁에스	-4578
▁초등학교	-4579
그때	-4580
씨의	-4581
▁만남	-4582
▁대개	-4583
▁대표가	-4584
하기를	-4585
어떤	-4586
▁영양	-4587
▁지속적으로	-4588
▁혐의	-4589
▁모르게	-4590
ay	-4591
▁지시	-4592
▁정확한	-4593
▁까닭	-4594
물로	-4595
▁저지	-4596
▁지난달	-4597
▁부부	-4598
이상	-4599
200	-4600
▁일주	-4601
▁사람과	-4602
▁동일한	-4603
집니다	-4604
▁곳은	-4605
▁내에	-4606
프트	-4607
▁자연스럽게	-4608
▁재밌	-4609
▁빙	-4610
▁레이	-4611
저히	-4612
▁마음으로	-4613
▁느끼는	-4614
▁위대한	-4615
▁경북	-4616
색을	-4617
▁들어갔다	-4618
▁노래를	-4619
▁하나를	-4620
렸던	-4621
병을	-4622
의회	-4623
▁있다가	-4624
▁짚	-4625
▁흥미	-4626
▁먹어	-4627
▁(2)	-4628
▁생태	-4629
▁타이	-4630
▁전부터	-4631
▁확장	-4632
학자	-4633
재가	-4634
▁네트워크	-4635
▁싶었다	-4636
ap	-4637
▁작품을	-4638
▁변화가	-4639
▁프리	-4640
▁칸	-4641
▁달아	-4642
렸습니다	-4643
▁불을	-4644
▁프로그램을	-4645
▁참으로	-4646
▁일치	-4647
했으나	-4648
▁꼴	-4649
에게도	-4650
▁계신	-4651
이와	-4652
▁후보는	-4653
란히	-4654
▁뭐야	-4655
하였고	-4656
느라	-4657
▁시는	-4658
▁많고	-4659
▁나섰다	-4660
들고	-4661
선에	-4662
론의	-4663
▁알려져	-4664
▁이중	-4665
▁곳으로	-4666
▁말인가	-4667
▁데는	-4668
▁정책을	-4669
▁말라	-4670
▁v	-4671
▁세계의	-4672
해져	-4673
되었고	-4674
진은	-4675
▁독특	-4676
▁없애	-4677
▁눈앞	-4678
▁최근에	-4679
▁평가를	-4680
▁쟁	-4681
xx	-4682
▁바이	-4683
건설	-4684
전문	-4685
▁나이가	-4686
(5	-4687
▁도서	-4688
▁침묵	-4689
았는데	-4690
세에	-4691
▁관점에서	-4692
▁의지	-4693
경에	-4694
▁창의	-4695
시기	-4696
▁관객	-4697
▁비교적	-4698
이번	-4699
▁농업	-4700
무슨	-4701
인도	-4702
격한	-4703
▁하다가	-4704
.8	-4705
▁적응	-4706
▁경계	-4707
▁보일	-4708
▁가르쳐	-4709
사들이	-4710
▁정권	-4711
▁내면	-4712
ist	-4713
금은	-4714
철수	-4715
▁법칙	-4716
.6	-4717
▁김정은	-4718
▁일제	-4719
망을	-4720
▁테이	-4721
▁알겠습니다	-4722
했어	-4723
▁당시에	-4724
▁주관	-4725
▁인사를	-4726
▁뒤집	-4727
▁학문	-4728
상에서	-4729
▁가능성을	-4730
석은	-4731
▁우수	-4732
▁뉴욕	-4733
▁선교	-4734
자유	-4735
▁모를	-4736
▁공정	-4737
율은	-4738
호의	-4739
▁당황	-4740
▁흙	-4741
▁여성의	-4742
▁누군가	-4743
▁나선	-4744
수도	-4745
▁조사를	-4746
었다고	-4747
▁후보가	-4748
▁때로는	-4749
능을	-4750
▁배가	-4751
",	-4752
▁연극	-4753
▁아쉬	-4754
▁족	-4755
▁공사	-4756
▁시켜	-4757
▁부르는	-4758
▁적절한	-4759
▁무관	-4760
▁하나도	-4761
▁to	-4762
▁많았다	-4763
대회	-4764
하실	-4765
▁출연	-4766
▁기업이	-4767
▁아이들	-4768
▁너는	-4769
▁자산	-4770
40	-4771
화하는	-4772
▁류	-4773
▁감정을	-4774
▁끌고	-4775
안은	-4776
▁사회주의	-4777
대요	-4778
▁앞두고	-4779
▁거주	-4780
▁덩	-4781
▁겁니까	-4782
▁193	-4783
아의	-4784
이었는데	-4785
▁주문	-4786
목이	-4787
▁고마	-4788
본다	-4789
리그	-4790
직을	-4791
▁가슴이	-4792
리라고	-4793
▁점검	-4794
▁옹	-4795
▁상대적으로	-4796
▁물고	-4797
▁혜택	-4798
시키기	-4799
▁pp	-4800
건을	-4801
▁지어	-4802
해질	-4803
▁대처	-4804
하니까	-4805
▁연계	-4806
바람	-4807
▁향후	-4808
▁무기	-4809
▁규제	-4810
▁하니	-4811
▁자원	-4812
▁아니지만	-4813
선생	-4814
▁없는데	-4815
▁서구	-4816
▁닭	-4817
▁조용히	-4818
▁크리스	-4819
▁2003	-4820
▁손가락	-4821
▁연주	-4822
실이	-4823
▁다름	-4824
▁만들기	-4825
▁줄어들	-4826
▁정말로	-4827
▁곳을	-4828
▁그리스도	-4829
▁교수는	-4830
80	-4831
▁소년	-4832
▁남편이	-4833
.)	-4834
▁했다는	-4835
▁강제	-4836
▁존재하는	-4837
▁남겨	-4838
▁처음에	-4839
▁절대로	-4840
▁논리	-4841
▁지역에	-4842
주었다	-4843
▁못하게	-4844
▁목소리	-4845
▁말하자면	-4846
▁촬영	-4847
▁대규모	-4848
▁빠르게	-4849
▁나라를	-4850
▁무료	-4851
▁밀어	-4852
▁소련	-4853
▁저런	-4854
상품	-4855
▁덕분에	-4856
선은	-4857
▁특별히	-4858
▁대리	-4859
▁사이에서	-4860
▁층	-4861
▁응답	-4862
살이	-4863
▁마디	-4864
퍼센트	-4865
▁대단히	-4866
▁두려워	-4867
통을	-4868
림을	-4869
▁변경	-4870
▁한데	-4871
▁마리	-4872
▁탑	-4873
▁높다	-4874
식에	-4875
▁아니라고	-4876
관계를	-4877
▁간다	-4878
▁고생	-4879
』(	-4880
▁설명을	-4881
▁뻗	-4882
▁새끼	-4883
▁할까	-4884
▁거두	-4885
▁바깥	-4886
통합	-4887
▁올바	-4888
▁가라	-4889
▁측정	-4890
▁곳곳	-4891
심한	-4892
▁인용	-4893
▁마음의	-4894
되게	-4895
▁편지를	-4896
▁넘어서	-4897
량의	-4898
▁진지	-4899
▁들어보	-4900
7)	-4901
▁내내	-4902
▁데이터	-4903
어머니	-4904
▁지금의	-4905
▁말입니다	-4906
트로	-4907
률을	-4908
▁목숨을	-4909
트남	-4910
▁자료를	-4911
세는	-4912
령을	-4913
▁스페	-4914
▁맘	-4915
▁알려진	-4916
▁종종	-4917
▁머릿	-4918
자본	-4919
문제	-4920
럼프	-4921
일은	-4922
▁버렸다	-4923
▁고통을	-4924
▁지원을	-4925
▁않지만	-4926
▁기술을	-4927
▁활성화	-4928
▁물건을	-4929
▁생각하면	-4930
BS	-4931
▁끝내	-4932
로서는	-4933
▁눈물을	-4934
▁솟	-4935
저기	-4936
▁강하게	-4937
롯데	-4938
십니다	-4939
▁리더십	-4940
▁신기	-4941
부터는	-4942
▁영상	-4943
하기는	-4944
자마자	-4945
▁무한	-4946
▁공장	-4947
시켰	-4948
tic	-4949
례를	-4950
▁모순	-4951
하려면	-4952
▁주말	-4953
▁활발	-4954
안전	-4955
▁진정	-4956
▁그야말로	-4957
색이	-4958
된다는	-4959
▁몇몇	-4960
▁공무원	-4961
▁줘	-4962
▁본래	-4963
미는	-4964
한데	-4965
수와	-4966
▁성과를	-4967
▁단일	-4968
▁분위기	-4969
▁땅을	-4970
▁명을	-4971
▁지나치게	-4972
▁삭	-4973
▁일곱	-4974
이든	-4975
▁색깔	-4976
▁어떻	-4977
▁대법	-4978
▁즉시	-4979
빨리	-4980
▁1980	-4981
우리가	-4982
▁이탈리아	-4983
ev	-4984
▁미치는	-4985
▁재미있	-4986
▁편의	-4987
▁비롯해	-4988
차피	-4989
▁모르겠	-4990
▁시선을	-4991
▁근육	-4992
▁유도	-4993
생산	-4994
▁아울	-4995
▁웨	-4996
▁크고	-4997
▁그릇	-4998
하에	-4999
▁토지	-5000
▁채택	-5001
▁죽음을	-5002
▁표정을	-5003
▁서비스를	-5004
▁강의	-5005
▁지나지	-5006
관광	-5007
▁나한테	-5008
함과	-5009
▁이루어진	-5010
▁상대로	-5011
▁골프	-5012
8)	-5013
하라고	-5014
각을	-5015
▁입장에서는	-5016
▁도달	-5017
ia	-5018
▁얻은	-5019
▁500	-5020
▁해소	-5021
▁말씀하신	-5022
았지만	-5023
범한	-5024
▁그렇기	-5025
▁횡	-5026
▁그들에게	-5027
▁두드	-5028
.9	-5029
▁권리	-5030
▁이럴	-5031
하기가	-5032
▁특성	-5033
▁아냐	-5034
▁라는	-5035
였지만	-5036
▁주세요	-5037
▁청구	-5038
▁일로	-5039
아는	-5040
▁없으면	-5041
▁자본주의	-5042
▁빵	-5043
▁목적으로	-5044
▁통치	-5045
형의	-5046
개가	-5047
▁벨	-5048
▁아나	-5049
▁짝	-5050
▁베이	-5051
졌습니다	-5052
▁연관	-5053
▁팽	-5054
고가	-5055
▁사로	-5056
▁놓여	-5057
▁남한	-5058
해지	-5059
▁성격을	-5060
▁서술	-5061
▁치열	-5062
▁▲	-5063
▁연장	-5064
▁배려	-5065
▁작년	-5066
▁부족한	-5067
▁생각하지	-5068
▁들어간	-5069
▁목소리를	-5070
단다	-5071
▁얼굴로	-5072
▁성향	-5073
제품	-5074
▁이명	-5075
▁버린	-5076
▁이전에	-5077
▁최소	-5078
대중	-5079
▁자전거	-5080
난다	-5081
▁기원	-5082
▁있었을	-5083
▁강요	-5084
▁미소를	-5085
▁찰	-5086
▁주차	-5087
▁의미에서	-5088
트에	-5089
경은	-5090
▁비서	-5091
전은	-5092
크를	-5093
▁발을	-5094
▁사진을	-5095
령이	-5096
▁눈빛	-5097
▁승리	-5098
▁추정	-5099
동에	-5100
▁있습니까	-5101
기준	-5102
달라고	-5103
듭니다	-5104
▁존중	-5105
▁호흡	-5106
▁빠져나	-5107
▁몹	-5108
▁들을	-5109
▁행복한	-5110
ff	-5111
보기	-5112
▁아침에	-5113
▁생각도	-5114
▁평양	-5115
▁정기	-5116
▁다니는	-5117
졌던	-5118
씨를	-5119
▁그렇고	-5120
▁신의	-5121
▁사용할	-5122
▁들어와	-5123
▁대회	-5124
▁동양	-5125
▁인수	-5126
▁당시의	-5127
▁취급	-5128
▁허리	-5129
▁가치가	-5130
(199	-5131
▁내밀	-5132
▁폭발	-5133
▁일반적인	-5134
▁쓰지	-5135
▁사랑의	-5136
그림	-5137
▁있고요	-5138
▁드디어	-5139
▁느낌을	-5140
그다	-5141
▁플라	-5142
정과	-5143
▁아름답	-5144
▁알아야	-5145
이드	-5146
체육	-5147
활동을	-5148
원도	-5149
감은	-5150
체에	-5151
▁뿌리	-5152
▁피해를	-5153
이었지만	-5154
▁이르는	-5155
▁채권	-5156
▁안보	-5157
▁가볍	-5158
▁책은	-5159
▁그림을	-5160
▁맛이	-5161
ion	-5162
기보다는	-5163
▁적절	-5164
심으로	-5165
▁문제로	-5166
▁잠을	-5167
▁시골	-5168
▁마시고	-5169
▁들었	-5170
▁표준	-5171
▁잉	-5172
시스템	-5173
▁거절	-5174
▁남자는	-5175
지구	-5176
▁추억	-5177
▁크다	-5178
▁선보	-5179
▁축구	-5180
▁붙어	-5181
들한테	-5182
▁차라리	-5183
▁개방	-5184
▁따뜻한	-5185
▁향상	-5186
